const content_1 = `
<div class="inner_content">

    <p class="inner_content_head">СПИСОК СОКРАЩЕНИЙ</p>

    <table>
        <tr>
            <td>АГ</td>
            <td>артериальная гипертензия</<td>
        <tr>
        <tr>
            <td>АД</td>
            <td>артериальное давление</td>
        </tr>
        <tr>
            <td>АДГ</td>
            <td>антидиуретический гормон</td>
        </tr>
        <tr>
            <td>АР</td>
            <td>аортальная регургитация</td>
        </tr>
        <tr>
            <td>БЛНПГ</td>
            <td>блокада левой ножки пучка Гиса</td>
        </tr>
        <tr>
            <td>БПНПГ</td>
            <td>блокада правой ножки пучка Гиса</td>
        </tr>
        <tr>
            <td>ГБ</td>
            <td>гипертоническая болезнь</td>
        </tr>
        <tr>
            <td>ГЛЖ</td>
            <td>гипертрофия левого желудочка</td>
        </tr>
        <tr>
            <td>ДАД</td>
            <td>диастолическое артериальное давление</td>
        </tr>
        <tr>
            <td>ИБС</td>
            <td>ишемическая болезнь сердца</td>
        </tr>
        <tr>
            <td>ИМ</td>
            <td>инфаркт миокарда</td>
        </tr>
        <tr>
            <td>КПНТ</td>
            <td>кардиопульмональное нагрузочное тестирование</td>
        </tr>
        <tr>
            <td>КТ</td>
            <td>компьютерная томография</td>
        </tr>
        <tr>
            <td>ЛГ</td>
            <td>легочная гипертензия</td>
        </tr>
        <tr>
            <td>ЛЖ</td>
            <td>левый желудочек</td>
        </tr>
        <tr>
            <td>МРТ</td>
            <td>магнитно-резонансная томография</td>
        </tr>
        <tr>
            <td>МС</td>
            <td>митральный стеноз</td>
        </tr>
        <tr>
            <td>ОКС</td>
            <td>острый коронарный синдром</td>
        </tr>
        <tr>
            <td>ОСН</td>
            <td>острая сердечная недостаточность</td>
        </tr>
        <tr>
            <td>ОФЭКТ</td>
            <td>однофотонная эмиссионная компьютерная томография</td>
        </tr>
        <tr>
            <td>ОЦК</td>
            <td>объем циркулирующей крови</td>
        </tr>
        <tr>
            <td>ПЭТ</td>
            <td>позитронно-эмиссионная томография</td>
        </tr>
        <tr>
            <td>РААС</td>
            <td>ренин-ангиотензин-альдостероновая система</td>
        </tr>
        <tr>
            <td>рСКФ</td>
            <td>расчетная скорость клубочковой фильтрации</td>
        </tr>
        <tr>
            <td>САД</td>
            <td>систолическое артериальное давление</td>
        </tr>
        <tr>
            <td>САС</td>
            <td>симпатико-адреналовая система</td>
        </tr>
        <tr>
            <td>СД</td>
            <td>сахарный диабет</td>
        </tr>
        <tr>
            <td>СКФ</td>
            <td>скорость клубочковой фильтрации</td>
        </tr>
        <tr>
            <td>СН</td>
            <td>сердечная недостаточность</td>
        </tr>
        <tr>
            <td>ТЭЛА</td>
            <td>тромбоэмболия легочной артерии</td>
        </tr>
        <tr>
            <td>ФВ</td>
            <td>фракция выброса</td>
        </tr>
        <tr>
            <td>ФК</td>
            <td>функциональный класс</td>
        </tr>
        <tr>
            <td>ХОБЛ</td>
            <td>хроническая обструктивная болезнь легких</td>
        </tr>
        <tr>
            <td>ХСН</td>
            <td>хроническая сердечная недостаточность</td>
        </tr>
        <tr>
            <td>ЧКВ</td>
            <td>чрескожное коронарное вмешательство</td>
        </tr>
        <tr>
            <td>ЧСС</td>
            <td>частота сердечных сокращений</td>
        </tr>
        <tr>
            <td>ШОКС</td>
            <td>шкала оценки клинического состояния</td>
        </tr>
        <tr>
            <td>ЭКГ</td>
            <td>электрокардиография</td>
        </tr>
        <tr>
            <td>ЭхоКГ</td>
            <td>эхокардиография </td>
        </tr>
        <tr>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>ХБП</td>
            <td>хроническая болезнь почек</td>
        </tr>
        <tr>
            <td></td>
            <td></td>
        </tr>
        <tr>
            <td>ШИ</td>
            <td>шоковый индекс</td>
        </tr>
        <tr>
            <td>6МТХ</td>
            <td>6-минутный тест ходьбы</td>
        </tr>
        <tr>
            <td>NYHA</td>
            <td>New York Heart Association</td>
        </tr>
        
    </table>
<div/>

`
const content_2 = `
<div class="inner_content">
    <p class="inner_content_head">ВВЕДЕНИЕ</p>
    <p class="inner_content_body">Несмотря на успехи современной медицины, заболевания сердечно-сосудистой системы по-прежнему занимают лидирующие позиции среди причин смертности и инвалидизации населения. Данные заболевания уже давно являются междисциплинарной проблемой, объединяя в борьбе за жизнь пациента терапевтов, кардиологов, неврологов и сердечно-сосудистых хирургов. Исходя из вышеизложенного, правильное распознавание болезни на ранних этапах ее развития, безусловно, является основополагающим принципом современной кардиологии.<br>
    Как известно, при проведении расспроса пациента и дальнейшего обследования врач определяет симптомы и на основе их совокупности ставит диагноз заболевания. Однако, в настоящее время известно огромное количество различных симптомов, и это может, в ряде случаев, затруднять постановку правильного диагноза. Поэтому в настоящее время перед врачом нередко стоит необходимость объединения симптомов в синдромы для облегчения постановки диагноза. <br>
    Целью настоящего пособия является помощь студентам в самостоятельном освоении учебного материала по разделу «Методы исследования при заболеваниях органов кровообращения. Основные клинические синдромы и нозологические формы» дисциплины «Пропедевтика внутренних болезней», формирование способности к определению у пациента основных патологических состояний, симптомов, синдромов заболеваний, нозологических форм в соответствии с Международной статистической классификацией болезней и проблем, связанных со здоровьем, Х пересмотра. <br>
    Учебное пособие включает в себя сведения об основных клинических синдромах у пациентов с заболеваниями сердечно-сосудистой системы, различные клинические случаи с описанием клинико-лабораторных проявлений синдромов, данных электрокардиографии, эхокардиографии, а также набор тестов и электрокардиограмм для самоконтроля знаний студентов с эталонами ответов. <br>
    Учебное пособие подготовлено коллективом сотрудников кафедры пропедевтической терапии, кафедры факультетской терапии и кафедры лучевой диагностики и лучевой терапии с курсом медицинской информатики Самарского государственного медицинского университета. Предназначено для обучающихся по образовательной программе высшего образования специалитета по специальности 31.05.01 Лечебное дело. <br>
    </p>
    
    <p class="inner_content_body"></p>

</div>

`
const content_3 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ</p>
    
    <p class="inner_content_body">Стойкое повышение артериального давления от 140 и 90 мм рт.ст. и выше. Эссенциальная гипертензия (гипертоническая болезнь (ГБ)) составляет 90—95% случаев гипертонии. В остальных случаях диагностируют вторичные, симптоматические артериальные гипертензии (АГ), которые подразделяются на: <br>
    - АГ при хронических заболеваниях почек (нефрогенные), 3-4% пациентов (хронический пиелонефрит, гломерулонефрит, диабетическая нефропатия, поликистоз, амилоидоз почек и другие); <br>
    - вазоренальная АГ (атеросклероз почечных артерий, фибромышечная дисплазия почечных артерий, неспецифический аортоартериит, опухоли, сдавливающие почечные артерии и др.); <br>
    - эндокринные АГ (аденома надпочечника, синдром и болезнь Иценко-Кушинга, феохромоцитома, гипо- и гипертиреоз, акромегалия и другие) - 0,1 - 0,3% пациентов; <br>
    - АГ, обусловленные поражением крупных артериальных сосудов (гемодинамические) (атеросклероз, коарктация аорты); <br>
    - центрогенные АГ (опухоли, травмы головного мозга, энцефалит, полиомиелит и другие); <br>
    - лекарственные (прием гормональных контрацептивов, кортикостероидов, симпатомиметиков, минералокортикоидов, нестероидных противовоспалительных средств, циклоспорина, эритропоэтина и других препаратов). <br>
    При вышеуказанных состояниях повышение артериального давления является одним из симптомов основного заболевания. <br>
    Клинический случай: <br>
    Пациент Б., 62 лет на момент осмотра предъявляет жалобы на головную боль, шум в ушах, мелькание «мушек» перед глазами, периодические носовые кровотечения. <br>
    Нарастание вышеуказанной симптоматики наблюдает в течение нескольких месяцев. К врачу не обращался, давление не контролировал. Из семейного анамнеза: мать перенесла инсульт, брат отмечает артериальную гипертензию. <br>
    Объективно: температура тела 36,7°С. Общее состояние средней тяжести. Кожный покров бледно-розовый. <br>
    В легких дыхание везикулярное, хрипы не выслушиваются. Частота дыхательных движений 17 в минуту в покое. При пальпации области сердца левожелудочковый толчок определяется в V межреберье по левой срединно-ключичной линии. При перкуссии относительной сердечной тупости правая граница определяется в IV межреберье на 1 см кнаружи от правого края грудины, верхняя - в III межреберье по парастернальной линии слева, левая граница – в V межреберье по левой срединно-ключичной линии. При аускультации I тон в зоне верхушки сердца ослаблен, определяется акцент II тона в зоне аорты. Ритм сердца правильный, частота сердечных сокращений 87 в минуту. Артериальное давление 185 и 105 мм.рт.ст. При пальпации пульс регулярный, удовлетворительного наполнения и напряжения, частота пульса 87 в минуту. <br>
    </p>
    <img src="./images/img_1.png">
    <img src="./images/img_1_1.png">
    <p class="inner_content_body">
    Рис. 1. ЭКГ пациента Б. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось - горизонтальное положение. Гипертрофия левого желудочка с нарушением процессов реполяризации. <br>
Эхокардиография. Левое предсердие - размер в парастернальной позиции 47 мм, индекс объема 36,6 мл/м2. Толщина межжелудочковой перегородки 13 мм, задней стенки левого желудочка 14 мм. <br>
ЗАДАНИЕ 1: <br>
1. Назовите ведущий синдром, описанный у пациента. <br>
2. Какое осложнение возникло у пациента? <br>

Этиология. АГ - многофакторное заболевание. Его развитие обусловлено взаимодействием генетических нарушений и приобретенных изменений регуляции кровообращения. <br>
Факторы риска<br>
1. Мужской пол; <br>
2. Возраст (мужчины > 55 лет; женщины > 65 лет); <br>
3. Курение; <br>
4. Дислипидемия: общий холестерин> 4,9 ммоль/л (190 мг/дл) <br>
и/или ХС ЛНП > 3,0 ммоль/л (115 мг/дл) <br>
и/или ХС ЛВП < 1,0 ммоль/л (40 мг/дл) для мужчин<br>
и < 1,2 ммоль/л (46 мг/дл) для женщин<br>
и/или триглицериды > 1,7 ммоль/л (150 мг/дл); <br>
5. Глюкоза плазмы натощак 5,6–6,9 ммоль/л (102–125 мг/дл); <br>
6. Нарушение толерантности к глюкозе; <br>
7. Ожирение (ИМТ > 30 кг/м2); <br>
8. Семейный анамнез ранних сердечно-сосудистых заболеваний (у мужчин < 55 лет; у женщин < 65 лет); <br>
9. Абдоминальное ожирение (объем талии > 102 см для мужчин и > 88 см для женщин) <br>
Патогенез. Развитие АГ обусловлено следующими патогенетическими факторами: <br>
1.	генетические факторы: мутация генов, ответственных за синтез отдельных компонентов ренин-ангиотензин-альдостероновой системы (РААС), адренергических рецепторов; <br>
2.	 нарушение водного, солевого обмена: чрезмерное потребление поваренной соли с пищей у лиц с врожденными или приобретенными нарушениями почечной экскреции натрия; <br>
3.	перенапряжение высшей нервной деятельности, приводящее к расстройству регуляции сосудистого тонуса; нарушения барорефлекторного контроля сердечной деятельности, выявляемые на начальных стадиях ГБ и нарастающие по мере прогрессирования заболевания; <br>
4.	нарушение юкстагломерулярного механизма ауторегуляции почечного кровотока, приводящее к задержке натрия в организме; <br>
5.	нарушения функционального состояния и взаимосвязи систем регуляции АД: повышение активности сосудосуживающих эндокринных систем и факторов - РААС, вазопрессина, катехоламинов, эндотелина 1; уменьшение гипотензивного влияния предсердного и мозгового натрийуретических пептидов, калликреин-кининовой системы, липидов мозгового вещества почек, зависимого от эндотелия релаксирующего фактора (оксида азота), простагландинов; <br>
6.	снижение электрического потенциала плазматической мембраны эритроцитов, дисфункция эндотелия, снижение высвобождения оксида азота, нарушение реологических свойств крови, ухудшение растяжимости сосудов, структурная трансформация сосудистой стенки (следствие этого - прогрессирование АГ, поражение органов-мишеней, ремоделирование сердца и сосудов). <br>
Изменения нейрогуморальной регуляции АД и структурные изменения сердца и сосудов приводят к нарушению механизмов ауторегуляции равновесия между сердечным выбросом (СВ) и общим периферическим сосудистым сопротивлением (ОПСС): преобладает нарастание ОПСС, прогрессирует АГ. <br>

Жалобы пациентов: <br>
Как правило, бессимптомное течение заболевания. В ряде случаев пациенты могут предъявлять жалобы на: <br>
­	повышение артериального давления; <br>
­	головную боль; <br>
­	головокружение; <br>
­	шум в ушах; <br>
­	мелькание «мушек» перед глазами; <br>
­	при кризах – носовое кровотечение, тошнота, рвота, боли в области сердца. <br>
Пациенты могут указывать на наличие сопутствующих сердечно – сосудистых заболеваний и изменений других органов мишеней: <br>
–цереброваскулярные заболевания: ишемический инсульт, геморрагический инсульт, транзиторная ишемическая атака; <br>
–заболевания сердца: ишемическая болезнь сердца (хронические формы), перенесенный инфаркт миокарда; <br>
– заболевания почек: диабетическая нефропатия; <br>
–сосудистые заболевания: расслоение стенки аорты, поражение периферических артерий; <br>
– гипертоническая нейроретинопатия. <br>
Данные анамнеза. У пациентов необходимо уточнить: <br>
– уровень и длительность повышения АД в прошлом, характер течения АГ; <br>
– у женщин – связь АГ с беременностью, менопаузой, приемом гормональных контрацептивов, заместительной гормональной терапией;
– связь АГ с приемом лекарственных препаратов; <br>
– наличие ИБС, СН, поражений ЦНС и периферических сосудов, СД, подагры, заболеваний почек; <br>
– образ жизни, особенности питания; <br>
– курение и физическая активность<br>
– трудовая деятельность, профессиональные вредности; <br>
– семейный анамнез. <br>
Данные общего осмотра. Пациенты, как правило, гиперстенического телосложения, с избыточным весом или ожирением. <br>
Данные пальпации. При пальпации области сердца левожелудочковый толчок, как правило, смещен влево, иногда вниз. Может определяться систолическое дрожание при аневризме восходящего отдела аорты. Пульс, как правило, регулярный, твердый, полный, большой. <br>
Данные перкуссии. При перкуссии определяется смещение левой границы относительной сердечной тупости кнаружи до срединно–ключичной линии и в некоторых случаях от срединно–ключичной линии влево и вниз. Также может определяться расширение границ сосудистого пучка вправо при развитии дилатации или аневризмы аорты. <br>
Данные аускультации. При аускультации сердца I тон в зоне верхушки сердца вначале может не изменяться, в дальнейшем за счет гипертрофии левого желудочка и развития его дилатации он становится ослабленным, часто определяется акцент II тона в зоне аорты в связи с повышением давления в ней. Может выслушиваться IV тон при повышении конечно-диастолического давления в левом желудочке (при диастолической дисфункции левого желудочка), а также III тон при наличии объемной перегрузки левого желудочка и снижении его сократительной способности. При развитии дилатации или аневризмы аорты можно выслушать функциональный систолический шум во II межреберье справа от грудины, там же может выслушиваться грубый систолический шум при коарктации аорты. При появлении относительной недостаточности аортального клапана при аневризме аорты во II межреберье справа от грудины может выслушиваться также и диастолический шум. При развитии относительной недостаточности митрального клапана при дилатации левых камер сердца можно выслушать систолический шум в области верхушки сердца. При аускультации можно выслушать систолический шум в проекции почечных артерий на переднюю брюшную стенку при стенозе почечных артерий. <br>
Диагностика. У пациентов с ГБ оценивают: <br>
- стадию ГБ<br>
- степень АГ<br>
- категорию сердечно-сосудистого риска<br>
Для этого у пациентов проводят: <br>
- Измерение АД, оценку степени АГ<br>
- Оценку факторов риска<br>
- Оценку поражений органов мишеней<br>
- Оценку наличия ассоциированных клинических состояний<br>
В настоящее время по-прежнему используется трехстадийная классификация ГБ, согласно которой выделяют: <br>
- ГБ I стадии, которая включает в себе только факторы риска(предполагает отсутствие поражения органов-мишеней и ассоциированных клинических состояний); <br>
- ГБ II стадии (предполагает присутствие изменений со стороны одного или нескольких органов-мишеней без ассоциированных клинических состояний); <br>
- ГБ III стадии (предполагает наличие ассоциированных клинических состояний). <br>
Оценка факторов риска. <br>
Оценка развития сахарного диабета: <br>
- Глюкоза плазмы натощак ≥7,0 ммоль/л (126 мг/дл) при двух измерениях подряд и/или HbA1c >7% и/или глюкоза плазмы после нагрузки ≥11,1 ммоль/л (198 мг/дл) <br>
Оценка других факторов риска представлена ранее. <br>
Оценка поражений органов мишеней: <br>
- Пульсовое давление (у лиц пожилого и старческого возраста) ≥60 мм рт.ст.; <br>
- Электрокардиографические признаки ГЛЖ (индекс Соколова-Лайона SV1+RV5-6>35 мм; Корнельский показатель (RаVL+SV3) ≥20 мм для женщин, (RаVL+SV3) ≥28 мм для мужчин; Корнельское произведение (RаVL+SV3) мм * QRS мс>2440 мм*мс); <br>
- Эхокардиографические признаки ГЛЖ [индекс ММЛЖ: >115 г/м2 у мужчин, >95 г/м2 у женщин (ППТ); <br>
- Утолщение стенки сонных артерий (комплекс интима-медиа ≥0,9 мм) или бляшка в брахиоцефальных/почечных/подвздошно-бедренных артериях; 
- Скорость пульсовой волны («каротидно-феморальной») >10 м/сек; <br>
- Лодыжечно-плечевой индекс систолического давления <0,9; <br>
- ХБП 3 стадии с рСКФ 30–60 мл/мин/1,73 м2(MDRD-формула) или низкий клиренс креатинина<60 мл/мин (формула Cockroft-Gault) или рСКФ 30-60 мл/мин/1,73м2 (формула CKD-EPI); <br>
- Микроальбуминурия (30–300 мг/л) или отношение альбумина к креатинину (30–300 мг/г; 3,4–34 мг/ммоль) (предпочтительно в утренней порции мочи). <br>
Оценка ассоциированных клинических состояний: <br>
- Цереброваскулярная болезнь (ЦВБ): ишемический инсульт, кровоизлияние в мозг, транзиторная ишемическая атака; <br>
- ИБС: инфаркт миокарда, стенокардия, коронарная реваскуляризация методом ЧКВ или АКШ; <br>
- Сердечная недостаточность (II-III стадии по Василенко-Стражеско); <br>
- Клинически значимое поражение периферических артерий; <br>
- ХБП 4 стадии с рСКФ<30 мл/мин/1,73 м2; протеинурия (>300 мг в сутки); <br>
-Тяжелая ретинопатия: кровоизлияния или экссудаты, отек соска зрительного нерва. <br>
Оценка степени АГ проводится по следующим критериям (таблица 1): <br>

    </p>
    
    <img src="./images/table1.jpg"<br>

    <p class="inner_content_body">
    Изолированная систолическая гипертензия классифицируется также на 1,2,3 степени по уровню систолического АД. <br>
    Оценка категории сердечно-сосудистого риска проводится в соответствии с таблицей 2. <br>
    </p>
    <img src="./images/table2.jpg"<br>
    <p class="inner_content_body">В дальнейшем у пациентов ГБ ставится диагноз, который должен включать в себя стадию ГБ, степень АГ и категорию сердечно-сосудистого риска. <br>
    Пример: Гипертоническая болезнь II стадии, 3 степень АГ, высокий риск. <br>
    Обследование пациента с АГ включает в себя: <br>
    Рутинные тесты: <br>
    - Гемоглобин и/или гематокрит; <br>
    - Глюкозы плазмы натощак; <br>
    - Общий холестерин, холестерин липопротеинов низкой плотности, холестерин липопротеинов высокой плотности в сыворотке; <br>
     - Триглицериды сыворотки натощак; <br>
     - Калий и натрий сыворотки; <br>
     - Мочевая кислота сыворотки; <br>
    - Креатинин сыворотки (с расчетом СКФ); <br>
    - Анализ мочи с микроскопией осадка, белок в моче по тест-полоске, анализ на микроальбуминурию. <br>
    - ЭКГ в 12 отведениях. <br>
    Дополнительные методы обследования, с учетом анамнеза, данных физикального обследования и результатов рутинных лабораторных анализов: <br>
    - гликированный гемоглобин (HbA1c), если глюкоза плазмы натощак >5,6 ммоль/л (102 мг/дл) или если ранее был поставлен диагноз диабета; <br>
    - количественная оценка протеинурии (при положительном результате на белок по тест-полоске); <br>
    - калий и натрий в моче и их соотношение; <br>
    - домашнее и суточное амбулаторное мониторирование АД; <br>
    - эхокардиография; <br>
    - холтеровское ЭКГ-мониторирование (в случае аритмий); <br>
    - ультразвуковое исследование сонных артерий; <br>
    -ультразвуковое исследование периферических артерий/брюшной полости; <br>
    - измерение скорости пульсовой волны; <br>
    - лодыжечно-плечевой индекс; <br>
    - фундоскопия. <br>
    Расширенное обследование (обычно проводится соответствующими специалистами): <br>
    - углубленный поиск признаков поражения головного мозга, сердца, почек и сосудов, обязателен при резистентной и осложненной АГ; <br>
    - поиск причин вторичной АГ, если на то указывают данные анамнеза, физикального обследования или рутинные и дополнительные методы исследования. <br>
    
    Исследования, проводимые по показаниям. Уточнение причины вторичной АГ: <br>
    – радионуклидное исследование почек, почечных артерий; <br>
    – допплерографическое УЗИ аорты и ее ветвей; <br>
    – рентгенография черепа (исключение опухолей); <br>
    – аортография и селективная почечная артериография; <br>
    – КТ и МРТ почек, надпочечников, аорты и ее ветвей; <br>
    – полисомнография; <br>
    – исследование гормонов в моче и крови; <br>
    – в отдельных случаях - биопсия почек. <br>
    
    
    
    </p>
    <p class="inner_content_body">

    
    </p>
</div>

`
const content_4 = `
<div class="inner_content">
    <p class="inner_content_head">ОСТРЫЙ КОРОНАРНЫЙ СИНДРОМ</p>
    <p class="inner_content_body">Острый коронарный синдром (ОКС) - обострение ишемической болезни сердца, обозначающий любую группу клинических признаков или симптомов, позволяющих подозревать острый инфаркт миокарда или нестабильную стенокардию.<br>
    Термин ОКС был введен в клиническую практику, когда выяснилось, что вопрос об использовании тромболитической терапии должен решаться как можно быстрее до того, как диагноз инфаркта миокарда будет окончательно подтвержден. В настоящее время этот синдром подразделяется на ОКС с подъемом сегмента ST и ОКС без стойкого подъема сегмента ST, в зависимости от данных электрокардиографии. При ОКС с подъемом сегмента ST, ввиду наличия окклюзирующего тромбоза коронарных артерий, возможно назначение тромболических препаратов, в то время как при ОКС без подъема сегмента ST данный вид терапии чаще всего не эффективен.  <br>
    Клинический случай: <br>
    Больной П., 50 лет, поступил в клинику с жалобами на жгучие боли за грудиной с иррадиацией в левое плечо и левую руку, одышку с затруднением вдоха, общую слабость. <br>
    Накануне вечером впервые появились сильные сжимающие боли за грудиной и в левом плече. Заболевание связывает с отрицательными эмоциями на работе. Принимал дома валидол, корвалол, нитроглицерин – без эффекта. Утром появились сильнейшие жгучие боли за грудиной, одышка, общая слабость. <br>
    Объективно: состояние средней тяжести, кожные покровы бледные, повышенной влажности. В легких везикулярное дыхание. Границы относительной тупости сердца: правая - на 0,5 см вправо от края грудины в 4-ом межреберье, верхняя - в III межреберье по окологрудинной линии, левая - в V межреберье по левой срединно-ключичной линии. При аускультации тоны сердца тихие. Пульс -133 в минуту, ритмичный. АД 80 и 50 мм рт.ст. Живот мягкий, безболезненный. <br>
    ЭКГ - ритм синусовый, 133 в минуту, комплекс QS с резким подъемом сегмента ST и положительными зубцами Т в отведениях V1 – V5. <br>
    Эхокардиография. Нарушения регионарной сократимости левого желудочка со снижением глобальной систолической функции. Фракция изгнания левого желудочка 35% по Симпсону. <br><br>10 мм/мВ	50 мм/с<br>
    </p>

    <img src="./images/img_2.png"><br>
    
    <p class="inner_content_body">Рис 2. ЭКГ пациента П. Заключение. Синусовая тахикардия. Вольтаж удовлетворительный. ЭОС - нормальное положение. Инфаркт миокарда с зубцом Q передне-перегородочной области, верхушки, боковой стенки ЛЖ, острый период.<br>
    ЗАДАНИЕ 2: .<br>
    1. Назовите синдром, описанный у пациента. <br>
    2. Какое осложнение возникло у пациента? <br>
    Этиология. <br>
    ­	Ишемическая болезнь сердца (атеротромбоз в бассейне коронарных артерий) - более 90% случаев; <br>
    ­	Спазм коронарных артерий - около 9 % случаев; <br>
    ­	Хирургическая обтурация коронарных артерий (например, диссекция артерий при ангиопластике); <br>
    ­	Эмболии коронарных артерий (например, тромбозы при коагулопатиях, тромбоэмболии в коронарные артерии); <br>
    ­	Эндотелиальная дисфункция коронарной артерии (например, микроваскулярный спазм); <br>
    ­	Вторичное поражение без вовлечения коронарных артерий (например, миокардит или синдром Такоцубо). <br>
    Патогенез. ОКС с подъемом сегмента ST, как правило, возникает в результате окклюзирующего тромбоза коронарных артерий, при этом тромб чаще всего возникает вследствие разрыва нестабильной  атеросклеротической бляшки с большим липидным ядром и тонкой покрышкой, в тоже время окклюзирующий тромб может образовываться в месте дефекта эндотелия коронарной артерии над атеросклеротической бляшкой. Следует помнить, что чаще всего окклюзия развивается в местах гемодинамически незначимого стеноза коронарных артерий. У этих пациентов ввиду высокого риска развития повторных окклюзий коронарных артерий воздействия в области самих атеросклеротических бляшек должны сочетаться с лекарственной терапией, направленной на снижение вероятности образования тромбов (антиагрегантная, антикоагулянтная терапия). Образующиеся тромбы могут быть источниками эмболий в дистальное сосудистое русло сердца, приводящие к образованию мелких очагов некроза миокарда, а также препятствующих восстановлению кровоснабжения миокарда после устранения окклюзии. <br>
    ОКС без подъема сегмента ST, как правило, связан с развитием неокклюзирующего тромбоза коронарных артерий, приводящего к неполной обструкции артерии с сохранением редуцированного дистального кровотока, вследствие чего развивается повреждение удаленных субэндокардиальных участков. При этом виде ОКС тромболитическая терапия не показана, ввиду неокклюзирующего тромбоза коронарных артерий. Другой механизм развития повреждения миокарда связан с отрывом рыхлых компонентов тромботических масс с последующей обтурацией дистального русла. <br>
    Течение острого коронарного синдрома и прогноз пациентов. Ишемическая болезнь сердца является причиной 1,8 миллионов смертей ежегодно, при этом составляя около 20% от всех летальных исходов в  Европе. <br>
    ОКС без подъема сегмента ST, как известно, встречается чаще, чем ОКС с подъемом сегмента ST. ОКС является рабочим диагнозом, который ставит врач при первичном осмотре пациента до получения данных, подтверждающих или опровергающих развитие инфаркта миокарда, однако вид ОКС (с подъемом или без подъема сегмента ST) определяющим образом будет влиять на тактику лечения данного пациента. В дальнейшем, после получения подтверждающих сведений (как правило, в течение 24 часов), диагноз ОКС должен трансформироваться в инфаркт миокарда с подъемом сегмента ST, инфаркт миокарда без подъема сегмента ST или в нестабильную стенокардию на основании изложенных ниже критериев. <br>
    Следует отметить, что, несмотря на то, что пациенты с ОКС подъемом сегмента ST имеют более высокую смертность на госпитальном этапе, эта разница нивелируется через 6 месяцев наблюдения, а в отдаленном периоде смертность пациентов с ОКС без подъема сегмента ST начинает значительно увеличиваться, превышая таковую у пациентов с ОКС с подъемом сегмента ST (в 2 раза после 4 лет наблюдения). <br>
    Следует отметить, что смертность среди пациентов с  ОКС, инфарктом миокарда зависит от  многих различных факторов, таких как преклонный возраст, класс острой сердечной недостаточности по  Killip, время «дверь-баллон», тактика лечения, наличие перенесенного инфаркта миокарда, сахарного диабета в  анамнезе, хроническая болезнь почек, количество пораженных коронарных артерий по данным коронарной ангиографии, а также фракция выброса левого желудочка. <br>
    Жалобы пациентов: <br>
    ­	Боль в области сердца или за грудиной; <br>
    ­	Одышка; <br>
    ­	Тошнота; <br>
    ­	Головокружение; <br>
    ­	Синкопальные состояния; <br>
    ­	Потливость; <br>
    ­	Сердцебиение. <br>
    При остром коронарном синдроме типичным проявлением является боль или тяжесть за грудиной или в левой половине грудной клетки различной интенсивности, жгучего, сжимающего, давящего характера, иррадиирующая в левую руку, шею, челюсть, межлопаточное пространство, возникшая при физической нагрузке или психоэмоциональном перенапряжении, часто сопровождающаяся страхом смерти. Боль может купироваться на короткое время или ослабевать после прекращения физической нагрузки или после приема нитратов, однако у части пациентов эти мероприятия могут оказаться неэффективными. Особенно неблагоприятными в плане прогноза являются пациенты с затяжным (15-20 минут) болевым приступом с выраженной вегетативной реакцией (потливость, мышечная дрожь, тошнота, рвота, нарушения мочеиспускания, сердцебиение), нарастанием признаков сердечной недостаточности и с развитием нарушений ритма сердца. <br>
    Следует отметить, что у некоторых пациентов ОКС может протекать атипично в виде нарастающей одышки, синкопальных состояний, болей в эпигастральной области, тошноты и рвоты, различных аритмий. Такие варианты ОКС чаще возникают у пожилых людей, больных сахарным диабетом, деменцией, хронической сердечной недостаточностью, болезнью почек. У части пациентов боли в сердце могут вообще отсутствовать, что нередко затрудняет своевременную диагностику и лечение. <br>
    Данные анамнеза: <br>
    ­	Инфаркт миокарда в анамнезе; <br>
    ­	Стенокардия напряжения в анамнезе; <br>
    ­	Дислипидемии в анамнезе; <br>
    ­	Факторы риска ИБС (пожилой возраст, мужской пол, курение, отягощенный семейный анамнез, атеросклероз брахиоцефальных артерий или других локализаций, артериальная гипертензия, ожирение и другие факторы); <br>
    ­	Реваскуляризация миокарда в анамнезе (баллонная ангиопластика, стентирование); <br>
    ­	Коронарное шунтирование в анамнезе. <br>
    При расспросе пациентов следует обязательно оценивать факторы, провоцирующие развитие ОКС, такие как анемия, инфекционные заболевания, лихорадка, заболевания эндокринной системы (особенно щитовидной железы), пороки сердца (особенно стеноз устья аорты) и другие. <br>
    Данные общего осмотра. Состояние пациентов чаще всего средней тяжести или тяжелое. Пациенты, как правило, возбуждены (при развитии острой сердечной недостаточности или при цереброваскулярном варианте инфаркта миокарда могут быть заторможены). При осмотре кожный покров бледный, часто повышенной влажности, может определяться цианоз (акроцианоз). При развитии сердечной астмы пациенты могут занимать положение ортопноэ. При осмотре области сердца иногда можно увидеть прекардиальную пульсацию, представляющую собой пульсацию в области сердца, возникающую при развитии аневризмы. <br>
    Данные пальпации. При пальпации левожелудочковый толчок чаще всего ослаблен или не пальпируется (ввиду снижения сократительной способности миокарда левого желудочка). При пальпации пульс обычно частый, у пациентов с развитием острой сердечной недостаточности он может быть нитевидным, конечности при этом холодные на ощупь. <br>
    Данные перкуссии. При перкуссии может определяться смещение верхней и левой границ относительной тупости сердца соответственно вверх и влево (следствие ремоделирования левого желудочка). <br>
    Данные аускультации. При аускультации сердца тоны сердца чаще всего тихие, может выслушиваться III тон, чаще всего на фоне тахикардии (ритм галопа). Эти признаки указывают на значительное снижение сократительной способности левого желудочка. При аускультации сердца может выслушиваться систолический шум митральной недостаточности (за счет ишемии/некроза сосочковой мышцы или дилатации фиброзного кольца), а также шум трения перикарда (при развитии аневризмы сердца). Часто у пациентов при аускультации сердца определяется тахикардия (преимущественно за счет гиперсимпатикотонии). Артериальное давление при неосложненном течении ОКС, как правило, повышенное (может снижаться при развитии острой сердечной недостаточности, либо при имеющейся хронической сердечной недостаточности). <br>
    При аускультации легких у пациентов с отеком легких на фоне резкого снижения сократимости миокарда левого желудочка часто выслушиваются влажные хрипы. <br>
    Диагностика. <br>
    Для диагностики ОКС у пациентов используют: <br>
    1. ЭКГ; <br>
    2. лабораторные тесты; <br>
    3. ЭхоКГ; <br>
    4. коронарную ангиографию. <br>
    Электрокардиография. <br>
    ЭКГ критерии ОКС с подъемом сегмента ST включают в себя новые подъемы сегмента ST в точке J в двух смежных отведениях ≥2,5 мм у мужчин <40 лет, ≥2 мм у мужчин ≥40 лет, или ≥1,5 мм у  женщин в отведениях V2-V3 и/или ≥1 мм в других отведениях (при условии отсутствия гипертрофии левого желудочка (ЛЖ) или блокады левой ножки пучка Гиса (БЛНПГ)). Следует отметить, что при задней локализации инфаркта миокарда может отмечаться депрессия сегмента ST в отведениях V1-V3, свидетельствующая о развитии ишемии задне-базальных отделов, особенно при сочетании с положительным зубцом T и подъемом сегмента ST≥0,5 мм в отведениях V7-V9 (дополнительные отведения). <br>
    При ОКС без стойкого подъема сегмента ST характерны депрессия или преходящий подъем сегмента ST и/или изменения зубца Т. <br>
    Следует учитывать, что наличие депрессии сегмента ST ≥1 мм в 8 или более отведениях (нижнебоковая депрессия сегмента ST), в  сочетании с  подъемом сегмента ST в aVR и/или V1, чаще всего указывает на многососудистое поражение коронарных артерий или на обструкцию ствола левой коронарной артерии. <br>
    В случаях, если исходная ЭКГ без патологических изменений или данные неоднозначны, необходимо регистрировать ЭКГ в динамике (например через 3 часа, 6-9 часов и 24 часа после обращения к врачу, либо немедленно при повторном появлении болей в сердце). <br>
    Следует отметить, что нормальная ЭКГ не исключает диагноз ОКС, поскольку может быть зарегистрирована в ранний период развития инфаркта миокарда. В этом случае рекомендуется оценивать зубец T(изменения зубца T чаще всего предшествуют подъему сегмента ST) и регистрировать ЭКГ в динамике. <br>
    В клинической практике встречаются ситуации, которые затрудняют диагностику ОКС, например, наличие блокады ножек пучка Гиса (особенно левой ножки), имплантированный желудочковый электрокардиостимулятор. При блокаде левой ножки пучка Гиса (БЛНПГ) можно использовать следующие критерии диагностики ОКС (критерии Сгарбоссы): <br>
    - Конкордантная (однонаправленное с максимальным зубцом комплекса QRS) элевация сегмента ST≥1 мм в отведениях с положительным комплексом QRS, <br>
    - Конкордантная депрессия сегмента ST ≥1 мм в отведениях V1-V3,
    - Дискордантная (разнонаправленная с максимальным зубцом комплекса QRS) элевация сегмента ST ≥5 мм в отведениях   с отрицательным комплексом QRS. <br><br>
    
    Elena B. Sgarbossa - американский кардиолог аргентинского происхождения, в 1996 году разработала критерии диагностики острого инфаркта миокарда у пациентов с болью в грудной клетке и блокадой левой ножки пучка Гиса. <br><br>
    
    В случае, если у пациента регистрируется ритм желудочкового электрокардиостимулятора, на ЭКГ также визуализируется БЛНПГ, поэтому возможно использовать вышеуказанные критерии при БЛНПГ, однако они менее специфичны. <br>
    Наличие блокады правой ножки пучка Гиса (БПНПГ) может затруднять диагностику ОКС. <br>
    Лабораторные тесты. <br>
    Сердечные тропонины играют ведущую роль в диагностике ОКС, а также в стратификации риска пациентов. По своей чувствительности и специфичности тропонины превосходят традиционные ферменты, такие как креатинфосфокиназа (КФК), МВ-фракция КФК или миоглобин. Увеличение уровня сердечных тропонинов отражает повреждение кардиомиоцитов, которое характерно для ОКС. У пациентов с ишемией миокарда (боль в груди, изменения на ЭКГ и нарушения сократимости миокарда левого желудочка) увеличение уровня тропонина указывает на инфаркт миокарда (ИМ). <br>
    У пациентов с ИМ уровень тропонина начинает повышаться в крови в течение около 4 ч после появления симптомов ишемии миокарда. Содержание тропонина может оставаться повышенным максимально до 2-х недель При ОКС без подъема сегмента ST концентрация тропонина, как правило, нормализуется через 48-72 ч. При этом необходимо отметить, что, тропонины T и I не имеют фундаментальных отличий друг от друга. Диагностически значимым для ОКС является уровень сердечного тропонина, выше одного значения уровня, характерного для 99-й процентили здоровой популяции (99 процентиль получается из всей совокупности уровней тропонина в популяции, путем откидывания 1% наибольших значений и взятия наибольшего значения из оставшихся 99%). В тоже время, этот уровень тропонина будет различным, в зависимости от конкретного диагностического набора и его производителя, поэтому 99 процентиль для высокочувствительного тропонина может составлять 14-40 нг/л. и должен описываться фирмой-производителем. Нормой для сердечных тропонинов большинство авторов считают 2-5 нг/л (0,002-0,005 нг/мл). <br>
    Среди наиболее распространенных показателей некроза миокарда миоглобин является самым ранним маркером, так как его концентрация увеличивается в крови через 1-4 часа от первых симптомов ОКС, сердечные тропонины - более поздние маркеры, концентрация которых увеличивается через 4-12 часов от первых симптомов ОКС, МВ-фракция креатинфосфокиназы (КФК-МВ) – «промежуточный» маркер, концентрация которого увеличивается через 4-6 часов от начала заболевания. В тоже время, уровень миоглобина остается повышенным в кровотоке в течение 24 часов, КФК-МВ - 72-96 часов, сердечных тропонинов - 7-14 суток (до двух недель). <br>
    Эхокардиография. Эхокардиография (ЭхоКГ) проводится у пациентов с ОКС с целью оценки регионарной сократимости левого и правого желудочков, состояния клапанного аппарата сердца, исключения постинфарктных осложнений и тромбоза полости левого желудочка. Следует отметить, что дисфункция левого желудочка является основным прогностическим фактором для пациентов, поэтому проведение ЭхоКГ с расчетом фракции выброса левого желудочка рекомендуется у всех пациентов до выписки из стационара. <br>
    При этом проведение ЭхоКГ в экстренном порядке показано у пациентов с кардиогенным шоком и/или гемодинамической нестабильностью или с подозрением на механические осложнения без задержки выполнения коронарной ангиографии, а также в случае неясного диагноза. После выписки из стационара у пациентов с ФВЛЖ ≤40% повторная ЭхоКГ рекомендуется через 6-12 недель после реваскуляризации для оценки показаний к постановки имплантируемых кардиовертер-дефибрилляторов (с целью первичной профилактики жизнеугрожающих нарушений ритма). У пациентов с неинформативной ЭхоКГ (ввиду плохой визуализации) следует рассматривать альтернативные методы визуализации для оценки функции левого желудочка (предпочтительно МРТ). <br>
    Коронарная ангиография. Коронарная ангиография является «золотым стандартом» в диагностике ИБС, а также в определении дальнейшем тактики лечения пациента. Посредством коронарографии производится визуализация коронарных артерий пациента с дальнейшим определением тактики его лечения: возможности выполнения чрескожного коронарного вмешательства (ЧКВ) (баллонной ангиопластики и/или стентирования), либо при невозможности, рассмотрения вопроса о проведении коронарного шунтирования. Реперфузионная терапия (ЧКВ и/или тромболитическая терапия) показана всем пациентам с симптомами ишемии длительностью ≤ 12 ч и персистирующим подъемом сегмента ST(ОКС с подъемом ST). При наличии возможности своевременного выполнения тромболизиса у пациентов с ОКС с подъемом сегмента ST, он является менее предпочтительным, чем проведение ЧКВ. Если первичное ЧКВ не может быть выполнено в установленные сроки у пациентов с ОКС с подъемом ST, то рекомендуется проведение тромболитической терапии в течение 12 часов от начала симптомов при отсутствии противопоказаний.   <br>
    В тоже время, если проведение коронарографии с дальнейшим решением вопроса о проведении реперфузионной терапии показано всем пациентам с ОКС с подъемом сегмента ST, при ОКС без подъема сегмента ST показания к проведению неотложной коронарографии определяются в первую очередь группой риска по шкале GRACE (Global Registry of Acute Coronary Events). Данная шкала используется для оценки госпитальной летальности и смертности пациентов в течение 6 месяцев после выписки. Данная шкала является балльной и включает в себя такие показатели, как возраст пациента, уровень креатинина, наличие остановки сердца при госпитализации, отклонение сегмента ST от изолинии, повышение маркеров некроза миокарда (в первую очередь, сердечных тропонинов), класса сердечной недостаточности по Killip, уровня систолического АД и ЧСС. По каждому из вышеуказанных показателей пациент набирает определенное количество баллов, которое отражает его риск (таблица 3). <br>
    </p><br>
    <img src="./images/table3.jpg"><br>

    <p class="inner_content_body">Также у всех пациентов с ОСК без подъема сегмента ST необходимо оценивать критерии оценки высокого риска, являющиеся показаниями к выполнению коронарографии, такие как повышение уровня тропонинов, изменения сегмента ST в динамике, сахарный диабет, почечная недостаточности (СКФ менее 60 мл/мин./1,73 м2), снижение функции левого желудочка (ФВ ЛЖ<40%), ранняя постинфарктная стенокардия, недавно выполненное ЧКВ или коронарное шунтирование, а также средний или высокий риск по шкале GRACE. <br>
Таким образом, исходя из вышеуказанного, можно смоделировать следующие клинические ситуации у пациентов с ОКС: <br>
1. У пациентов с ОКС с подъемом сегмента ST и симптомами ишемии в течение 12 часов или менее показано проведение неотложной коронарографии в течение 2 часов. <br>
2. У пациентов с ОКС без подъема сегмента ST c очень высоким риском, имеющих рефрактерную стенокардию, сердечную недостаточность, угрожающие желудочковые аритмии или нестабильную гемодинамику показано выполнение неотложной коронарографии, в течение 2 часов. <br>
3. У пациентов с ОКС без подъема сегмента ST с высоким риском по шкале GRACE (более 140 баллов)и наличием хотя бы одного критерия очень высокого риска (см. выше) показано проведение неотложной коронарографии в течение 24 часов. <br>
4. У пациентов с ОКС без подъема сегмента ST со средним или низким риском по шкале GRACE (140 баллов или меньше) и наличием хотя бы одного критерия очень высокого риска (см. выше), коронарография может быть отложена и выполнена в течение 72 часов после поступления в стационар. <br>
5. У пациентов с ОКС без подъема сегмента ST с низким риском по шкале GRACE (108 или меньше баллов), у которых нет симптомов ишемии миокарда, выполнение коронарографии не показано. Этим пациентам перед выпиской из стационара выполняют нагрузочное тестирование (стресс-ЭхоКГ). В случае, если при проведении стресс-ЭхоКГ определяется обратимая ишемия миокарда, пациенту проводится коронарография, если ишемия не определяется - пациент выписывается из стационара. <br>
</p>
    <p class="inner_content_body"></p>

</div>

`
const content_5 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ ОСТРОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</p>
    <p class="inner_content_body">Острая сердечная недостаточность (ОСН) - клинический синдром, который характеризуется быстрым развитием симптомов нарушения систолической и/ или диастолической функции сердца (снижение сердечного выброса, недостаток перфузии органов и тканей, повышение давления в легочных капиллярах, застой крови в органах и тканях) (ВНОК, 2006).<br>
    ОСН - термин, который используется для описания быстрого начала или резкого ухудшения симптомом СН (ESC, 2016). <br>
    ОСН развивается при резком снижении сократительной способности миокарда при первичной дисфункции (у пациентов без нарушения функции сердца по данным анамнеза) или вследствие острой декомпенсации хронической СН. <br>
    Клинический случай: <br>
    Пациентка Н., 57 лет, предъявляет жалобы на приступ удушья, учащенное сердцебиение, перебои в работе сердца, сопровождающиеся одышкой в покое, усиливающуюся при небольшой физической нагрузке, кашель с выделением розоватой пенистой мокроты. <br>
    Из анамнеза: отмечает эпизодическое появление перебоев в работе сердца, сопровождающихся одышкой. <br>
    Объективно: температура тела 36,7°С.  Общее  состояние  тяжелое. Кожный покров бледный, акроцианоз. <br>
    В легких дыхание везикулярное, до середины лопаток с обеих сторон выслушиваются влажные мелкопузырчатые хрипы. Частота дыхательных движений 30 в минуту в покое. При пальпации области сердца левожелудочковый толчок определяется в V межреберье на 1,5 см кнутри от срединно-ключичной линии. При перкуссии относительно сердечной тупости правая граница определяется в IV межреберье на 1,5 см кнаружи от правого края грудины, верхняя граница определяется в III межреберье по парастернальной линии слева, левая граница – в V межреберье на 1,5 см кнутри от левой срединно-ключичной линии. При аускультации тоны сердца ослаблены, ритм сердца правильный, частота сердечных сокращений 155 в минуту. Артериальное давление 100 и 75 мм.рт.ст. При пальпации пульс регулярный, частота пульса 155 в минуту. <br>
    </p><br>
    
    <p class="inner_content_body">
    10 мм/мВ	50 мм/с<br>
    </p>
    <img src="./images/img_4.png"><br>
    <p class="inner_content_body">Рис 4. ЭКГ пациентки Н. Заключение. Трепетание предсердий, правильной формы с тахисистолией желудочков. Вольтаж удовлетворительный. Электрическая ось отклонена вправо. Признаки гипертрофии правого желудочка. <br>
    Эхокардиография. Левое предсердие размер в парастернальной позиции 44 мм, индекс объема 38,4 мл/м2. Дилатация правых камер сердца, ствола легочной артерии. Значительное повышение давления в легочной артерии. <br>
    
    
    Рентгенография органов грудной клетки. <br>
    На обзорной рентгенографии органов грудной клетки в прямой проекции определяется усиление сосудистого рисунка, нечеткие контуры сосудов, инфильтрация в перибронхиальных отделах. Сердце увеличено преимущественно за счет правых отделов. <br>
    ЗАДАНИЕ 4: <br>
    1. Какой вариант острой сердечной недостаточности развился у данной пациентки? <br>
    2. Какая причина развития острой сердечной недостаточности у пациентки? <br>
    Этиология. К провоцирующим факторам развития ОСН можно отнести: ОКС, тахи- (ФП, ТП, ЖТ) и брадиаритмии, резкое повышение АД, инфекции, злоупотребление алкоголем или наркотиками, нарушение терапии, несоблюдение диеты, прием некоторых лекарственных препаратов (НПВС, кортикостероидов, химиопрепаратов и т.д.), обострение ХОБЛ, ТЭЛА, операции, стресс-индуцированная КМП, метаболические и гормональные нарушения (дисфункция щитовидной железы, диабетический кетоацидоз и другие), инсульт, механические причины (разрыв МЖП, острая митральная регургитация, травмы грудной клетки, эндокардит с недостаточностью клапанов/протезов клапанов, диссекция или тромбоз аорты). <br>
    Патогенез. Как правило, ОСН проявляется гиперволемией (легочный застой и/или периферические отеки) или, реже, снижением сердечного выброса с периферической гипоперфузией. <br>
    Отек легких сопровождается увеличением давления в капиллярах легких на фоне вышеуказанных провоцирующих факторов с последующим пропотеванием жидкой части крови в просвет альвеол. <br>
    По происхождению различают гидростатический и мембраногенный отек легких. Гидростатический отек легких возникает при заболеваниях, когда происходит повышение внутрикапиллярного гидростатического давления крови до 7-10 мм.рт. ст., что приводит к выходу жидкой части крови в интерстициальную ткань легких в количестве, которое превышает возможность её удаления через лимфатические пути. Мембраногенный отек легких развивается у пациентов в случаях первичного повышения проницаемости легочных капилляров, которое может возникать при различных синдромах. Для заболеваний сердца характерен именно гидростатический отек легких. <br>
    Кардиогенный отек легких проходит в две фазы: при значительном повышении давления в венах легких (более 25-30 мм рт. ст.) наблюдается транссудация жидкой части крови сначала в интерстициальное пространство (интерстициальный отек легких) и затем и в альвеолы (альвеолярный отек легких). При альвеолярном ОЛ происходит вспенивание жидкости: из 100 мл плазмы может образоваться до 1-1,5 л пены. <br>
    Кардиогенный шок - клинический синдром, при котором наряду с артериальной гипотонией (систолическое АД менее 90 мм.рт.ст.) имеются признаки сниженной перфузии органов и тканей (бледность и похолодание кожных покровов с повышенным потоотделением, олиго-анурия, вялость и заторможенность). Основным механизмом развития кардиогенного шока при инфаркте миокарда является критическое падение минутного объема сердца, которое не компенсируется повышением общего периферического сопротивления сосудов. <br>
    Течение острой сердечной недостаточности. <br>
    ОСН имеет следующие клинические варианты: <br>
    - острая декомпенсированная СН; <br>
    - гипертензивная ОСН; <br>
    - отек легких; <br>
    - кардиогенный шок; <br>
    - СН с высоким сердечным выбросом; <br>
    - правожелудочковая недостаточность. <br>
    Также выделяют несколько вариантов острой СН, основанных на исследовании кожного покрова больного и аускультации легких для того, чтобы выявить наличие клинических признаков застоя крови («влажный»/«сухой») и/или периферической гипоперфузии («холодный»/«теплый»). По сочетанию этих параметров выделяют четыре класса: <br>
    Класс I - отсутствуют признаки периферической гипоперфузии и застоя в легких («теплый и сухой»); <br>
    Класс II - отсутствуют признаки периферической гипоперфузии, но определяются признаки застоя в легких («теплый и влажный»); <br>
    Класс III - определяются признаки периферической гипоперфузии без признаков застоя в легких («холодный и сухой»); <br>
    Класс IV - определяются признаки периферической гипоперфузии с признаками застоя в легких («холодный и влажный»). <br>
    Класс II встречается чаще всего. Эта классификация полезна для планирования терапии в начальную фазу и несет прогностическую информацию. <br>
    У больных с инфарктом миокарда и острой СН, она может быть классифицирована в соответствии с Killip: класс I - отсутствуют признаки СН; класс II - СН с хрипами в нижней половине легочных полей, ритмом галопа и признаками венозной гипертензии в легких; класс III – тяжелая СН с явным отеком легких; класс IV - кардиогенный шок с САД ≤ 90 мм.рт.ст., олигурией, цианозом и потливостью. <br>
    Жалобы пациентов: <br>
    - одышка и удушье; <br>
    - ортопноэ; <br>
    - ночная пароксизмальная одышка (приступы сердечной астмы). Следует помнить, что приступы сердечной астмы фактически соответствуют интерстициальному отеку легких; <br>
    -снижение толерантности к физической нагрузке, усталость, утомляемость; <br>
    - отеки лодыжек; <br>
    - ночной кашель (чаще всего при приступах сердечной астмы); <br>
    - свистящее дыхание; <br>
    - сердцебиение, перебои в работе сердца; <br>
    - снижение диуреза, головокружение, слабость, потливость, холодный пот (при кардиогенном шоке). <br>
    Данные анамнеза<br>
    ­	Артериальная гипертензия с кризовым течением; <br>
    ­	Острый коронарный синдром (ОКС); <br>
    ­	Пороки сердца (особенно митральный стеноз); <br>
    ­	Тахиаритмия (например, фибрилляция или трепетание предсердий, желудочковая тахикардия); <br>
    ­	Инфекции (например, пневмония, инфекционный эндокардит, сепсис); <br>
    ­	Несоблюдение потребления соли/жидкости или нарушение терапии; <br>
    ­	Брадиаритмии; <br>
    ­	Злоупотребление алкоголем и наркотиками; <br>
    ­	Прием некоторых лекарственных препаратов (например, нестероидных противовоспалительных препаратов, кортикостероидов, препаратов с отрицательным инотропным действием, кардиотоксичных химиопрепаратов); <br>
    ­	Обострение ХОБЛ; <br>
    ­	ТЭЛА; <br>
    ­	Оперативные вмешательства и их осложнения; <br>
    ­	Метаболические и гормональные нарушения (например, дисфункция щитовидной железы, диабетический кетоацидоз, дисфункция надпочечников, беременность и перипортальные осложнения); <br>
    ­	Цереброваскулярный инсульт; <br>
    ­	Механические причины: осложнения ОКС (например, разрыв межжелудочковой перегородки, митральная регургитация), травмы груди, недостаточность естественного или протезированного клапана вследствие эндокардита, диссекция или тромбоз аорты. <br>
    Данные общего осмотра. У пациентов с кардиогенным отеком легких можно выявить бледность кожи, цианоз (кожи и видимых слизистых оболочек), акроцианоз, выделение обильной пенистой, иногда с розовым оттенком мокроты изо рта. Пациенты часто занимают положение ортопноэ. При кардиогенном шоке у пациентов определяется выраженная бледность кожи и видимых слизистых оболочек, холодный пот на конечностях, спутанность сознания, головокружение. <br>
    Данные пальпации. При пальпации области сердца левожелудочковый толчок, как правило, ослаблен или не пальпируется, правожелудочковый толчок, как правило, не пальпируется. <br>
    При пальпации пульса можно выявить нерегулярный пульс с различным наполнением и напряжением при наличии аритмии, может определяться нитевидный пульс. <br>
    При пальпации грудной клетки определяется усиление голосового дрожания при отеке легких. <br>
    При пальпации печени можно обнаружить ее увеличение. Преимущественно при острой декомпенсации ХСН у пациентов можно определить положительный гепатоюгулярный рефлюкс. <br>
    Данные перкуссии. При перкуссии границы сердца часто изменены, определяется расширение левой границы относительной сердечной тупости кнаружи до срединно-ключичной линии и, в некоторых случаях, от срединно-ключичной линии влево. У части пациентов возможно также расширение правой границы относительной сердечной тупости. При перкуссии можно выявить расширение границы сосудистого пучка влево, за счет увеличения легочной артерии. <br>
    При перкуссии легких у пациентов с сердечной астмой (интерстициальным отеком легких) можно выявить коробочный тон за счет развития острой эмфиземы легких, притупленно-тимпанический тон в начальной стадии отека легких, притупление перкуторного звука при развитии альвеолярного отека легких или у пациентов с гидротораксом. <br>
    При перкуссии печени нередко определяется увеличение ее размеров. <br>
    Данные аускультации. При аускультации сердца I тон в зоне верхушки сердца может быть не изменен или ослаблен. Может выслушиваться III тон и, следовательно, ритм галопа (при инфаркте миокарда, дилатации левого желудочка, гипертонической болезни). Иногда может выслушиваться IV тон (при выраженной легочной гипертензии, стенозе устья аорты, гипертрофии правого желудочка). При появлении у пациентов фибрилляции предсердий ритм сердца становится неправильным, тоны сердца различной громкости. В области верхушки сердца может выслушиваться систолический шум при митральной недостаточности, диастолический шум при митральном стенозе. Также могут выслушиваться и другие шумы. У некоторых пациентов можно выслушать шум Грэхема Стилла. <br>
    При измерении артериальное давление может быть высоким (при гипертоническом кризе), нормальным или низким (при кардиогенном шоке). <br>
    При аускультации легких выслушивается ослабленное везикулярное дыхание, влажные мелко-, средне- и крупнопузырчатые хрипы до угла лопатки или по всем легочным полям (при отеке легких). У пациентов с сердечной астмой и явлениями бронхоспазма могут выслушиваться свистящие хрипы. <br>
    Диагностика. Принимая во внимание недостаточную чувствительность и специфичность клинических симптомов, тщательное клиническое обследование рекомендуется сопровождать следующими дополнительными исследованиями: <br>
    Инструментальная диагностика. <br>
    Рентгенография грудной клетки у части пациентов может быть полезным исследованием для диагностики ОСН. К частым рентгенографическим признакам ОСН можно отнести легочный венозный застой, плевральный выпот, интерстициальный или альвеолярный отек легких и кардиомегалию, однако следует учитывать, что до 20% пациентов с ОСН могут иметь нормальную рентгенографическую картину. <br>
    ЭКГ при ОСН часто демонстрирует те или иные изменения и имеет высокое отрицательное прогностическое значение. Она также является полезной для выявления основного заболевания сердца и возможных его осложнений (фибрилляция предсердий, острая ишемия миокарда). <br>
    Проведение экстренной ЭхоКГ осуществляется только пациентам с гемодинамической нестабильностью (например, при кардиогенном шоке), а при подозрении на угрожающие для жизни структурные или функциональные расстройства сердечной деятельности (механические осложнения, острая клапанная регургитация, расслаивающая аневризма аорты). На раннем этапе (предпочтительно в течение 48 часов) ЭХОКГ следует проводить пациентам с впервые возникшей ОСН, а также с неизвестной функцией сердца. <br>
    К лабораторным тестам у пациентов с ОСН относят в первую очередь NP (натрийуретические пептиды).При поступлении в приемное отделение или отделение интенсивной терапии, следует измерять уровень NP плазмы крови (BNP – мозговой натрийуретический пептид, NTproBNP– предшественник мозгового натрийуретического пептида или MR-proANP – среднерегиональный предсердный натрийуретический пептид) у всех больных с острой одышкой и подозрением на ОСН, для подтверждения или исключения диагноза ОСН. Нормальные уровни NP делают диагноз ОСН маловероятным, в тоже время, повышенные уровни NP не подтверждают диагноз ОСН, так как это может быть связано с другими причинами (пороговые значения для BNP<100 пг/мл, NT-proBNP<300 пг/мл, MR-pro ANP<120 пг/мл). <br>
    При поступлении всем пациентам с ОСН, кроме NP должны исследоваться также и другие лабораторные тесты, такие как тропонин, остаточный азот крови (или мочевина), креатинин, электролиты (натрий, калий), тесты печеночной функции, тиреотропный гормон (ТТГ), глюкоза и полный клинический анализ крови, D-димер (у пациентов с подозрением на ТЭЛА). <br>
    Рутинный газовый анализ артериальной крови у пациентов с ОСН как правило не требуется ввиду широкой доступности пульсоксиметрии (может быть полезен в тех случаях, когда необходимо точное измерение парциальных давлений O2 и СО2). <br>
    Измерение уровня сердечных тропонинов рекомендуется для диагностики острого коронарного синдромакак основной причины ОСН. Тем не менее, необходимо иметь ввиду, что повышение концентрации тропонина обнаруживают у подавляющего числа пациентов с ОСН, часто и без явной ишемии миокарда или ОКС. Кроме того, у больных с ТЭЛА в качестве основной причины острой декомпенсации ХСН, повышение уровня тропонина как правило полезно для стратификации риска и определения тактики ведения. <br>
    Уровень креатинина, свободного азота крови и электролитов у пациентов с ОСН рекомендуется определять каждые 1-2 дня во время госпитализации вплоть до выписки (более частое определение может быть оправдано тяжесть случая). <br>
    Оценка уровня прокальцитонина может проводиться у пациентов с ОСН при подозрении на наличие сопутствующих инфекций, в частности, для дифференциальной диагностики пневмонии а также для определения тактики антибактериальной терапии. <br>
    Показатели печеночной функции у пациентов с ОСН часто изменяются вследствие гемодинамических расстройств (сниженный выброс и увеличение венозного застоя), они позволяют проводить стратификацию риска неблагоприятного прогноза и полезны для выбора оптимальной стратегии лечения. <br>
    Оценку уровня ТТГ следует проводить у всех пациентов с впервые диагностированной ОСН, учитывая, что гипотиреоз и гипертиреоз могут усугублять течение ОСН. <br>
    </p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>

</div>

`
const content_6 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ.</p>
    <p class="inner_content_body">Хроническая сердечная недостаточность (ХСН) – это заболевание с характерным комплексом симптомов (одышка, утомляемость и снижение физической активности, отеки и др.), связанные с неадекватной перфузией органов и тканей в покое или при нагрузке и часто с задержкой жидкости в организме.<br>
    ХСН – это патофизиологический синдром, при котором в результате того или иного заболевания сердечно-сосудистой системы или под влиянием других этиологических причин происходит нарушение способности сердца к его наполнению или опорожнению, что сопровождается развитием дисбаланса нейрогуморальных систем, с развитием вазоконстрикции и задержкой жидкости, что приводит к дальнейшему нарушению функции сердца (ремоделированию) и других органов мишеней (пролиферации), а также к несоответствию между обеспечением органов и тканей организма кровью и кислородом с их метаболическими потребностями. <br>
    Клинический случай<br>
    Пациент Н., 63 лет, поступил в клинику с жалобами на одышку при незначительной физической нагрузке, а иногда и в покое, периодическое сердцебиение, отеки на ногах. <br>
    Длительное время страдает ИБС. Перенес два инфаркта миокарда, после второго инфаркта миокарда отмечал появление и постепенное прогрессирование вышеуказанных симптомов. <br>
    Объективно: общее состояние больного средней тяжести, положение вынужденное с высоким изголовьем, цианоз губ, акроцианоз. Отеки на ногах до верхней трети голеней. Одышка 30 дыханий в 1 минуту. При перкуссии легких определяется притупление перкуторного звука в нижних отделах с обеих сторон, там же резко ослабленное везикулярное дыхание при аускультации. <br>
    Границы относительной тупости сердца: правая в IV межреберье на 2 см кнаружи от правого края грудины, верхняя - во II межреберье, левая - в V межреберье на 1,5 см кнаружи от левой срединно-ключичной линии. При аускультации тоны сердца тихие, ритм правильный, выслушивается негрубый систолический шум в области верхушки сердца с иррадиацией в левую аксилярную область. ЧСС 57 в минуту. Пульс 57 в 1 мин., ритмичный. АД 100 и 60 мм.рт.ст. Печень на 4 см выступает из подреберья, умеренно болезненная. <br><br>
    </p>
    <img src="./images/img_5.png"><br>


    <p class="inner_content_body">Рис 5. ЭКГ пациента Н. Заключение: Синусовый ритм. Вольтаж удовлетворительный. Электрическая ось сердца резко отклонена влево. Рубцовые изменения миокарда (заживший инфаркт миокарда) нижней стенки ЛЖ.<br>

    ЗАДАНИЕ 5. <br>
    1. Назовите ведущий синдром у данного пациента. <br>
    2. Назовите заболевание, которое привело к развитию данного синдрома. <br>
    Этиология. Основными причинами, приводящими к развитию ХСН в Российской Федерации, являются артериальная гипертензия (АГ), ишемическая болезнь сердца (ИБС), перенесенный инфаркт миокарда или острый коронарный синдром (ОКС), сахарный диабет (СД). Наиболее часто у пациентов с ХСН наблюдается комбинация ИБС и АГ. Также к развитию ХСН могут приводить хроническая обструктивная болезнь легких (ХОБЛ), хроническая и пароксизмальная формы фибрилляции предсердий, перенесенное острое нарушение мозгового кровообращения. <br>
    Распространенность ХСН в различных регионах Российской Федерации колеблется в пределах 7–10%. Более 65% пациентов с ХСН имеют возраст старше 60 лет. <br>
    Патогенез. Основным пусковым механизмом формирования ХСН является снижение сократительной способности миокарда и падение сердечного выброса, что приводит к снижению перфузии ряда органов и активации компенсаторных механизмов (симпатико-адреналовой системы (САС), ренин-ангиотензин-альдостероновой системы (РААС) и др.). <br>
    Катехоламины (адреналин, норадреналин) приводят к развитию периферической констрикции артериол и венул, что способствует увеличению венозного возврата к сердцу и нормализации сниженного сердечного выброса. Однако в дальнейшем активация САС приводит к прогрессированию ХСН (катехоламины активируют РААС, развивающаяся тахикардия ухудшает диастолическое наполнение сердца). <br>
    Формирующийся спазм почечных артериол в сочетании с гипоперфузией почек на фоне ХСН приводит к активации РААС, что сопровождается гиперпродукцией ангиотензина II (мощный вазопрессор; потенцирует гипертрофию и ремоделирование миокарда) и альдостерона (повышает реабсорбцию натрия, активирует продукцию антидиуретического гормона (АДГ), способствующего задержке воды). Увеличение объема циркулирующей крови (ОЦК) с одной стороны нормализует сердечный выброс (компенсаторная реакция), с другой – потенцирует дилатацию и повреждение сердца (декомпенсация). <br>
    Большое значение в формировании ХСН имеет эндотелиальная дисфункция сосудов и гиперпродукция ряда цитокинов. <br>
    Классификация. Существуют различные классификации хронической сердечной недостаточности. <br>
    
    По фракции выброса левого желудочка (ЛЖ): <br>
    - ХСН с низкой ФВ (менее 40%);<br>
    - ХСН с промежуточной ФВ (от 40% до 49%);<br>
    - ХСН с сохраненной ФВ (50% и более). <br>
    По стадиям ХСН: <br>
    - I стадия. Начальная стадия заболевания (поражения) сердца. Гемодинамика не нарушена. Характеризуется скрытым течением. Бессимптомная дисфункция ЛЖ; <br>
    - IIА стадия. Клинически выраженная стадия заболевания (поражения) сердца. Проявляется умеренным нарушением гемодинамики в одном из кругов кровообращения. Адаптивное ремоделирование сердца и сосудов; <br>
    - IIБ стадия. Тяжелая стадия заболевания (поражения) сердца. Наблюдаются выраженные изменения гемодинамики в обоих кругах кровообращения. Дезадаптивное ремоделирование сердца и сосудов; <br>
    - III стадия. Терминальная стадия поражения сердца. Характеризуется выраженными изменениями гемодинамики и тяжелыми (необратимыми) структурными изменениями органов–мишеней (сердца, легких, сосудов, головного мозга, почек). Финальная стадия ремоделирования органов. <br>
    По функциональному классу: <br>
    - I ФК. Ограничения физической активности отсутствуют: привычная физическая активность не сопровождается быстрой утомляемостью, появлением одышки или сердцебиения. Повышенную нагрузку пациент переносит, но она может сопровождаться одышкой и/или замедленным восстановлением сил; <br>
    - II ФК. Незначительное ограничение физической активности: в покое симптомы отсутствуют, привычная физическая активность сопровождается утомляемостью, одышкой или сердцебиением; <br>
    - III ФК. Заметное ограничение физической активности: в покое симптомы отсутствуют, физическая активность меньшей интенсивности по сравнению с привычными нагрузками сопровождается появлением симптомов; <br>
    - IV ФК. Невозможность выполнить какую-либо физическую нагрузку без появления дискомфорта; симптомы сердечной недостаточности присутствуют в покое и усиливаются при минимальной физической активности. <br>
    Примеры формулировки диагноза <br>
    - ИБС. Стабильная стенокардия напряжения III ФК, перенесенный инфаркт миокарда, ХСН со сниженной ФВ (32%), IIА стадия, III ФК. 
    - Гипертоническая болезнь 2стадия, II степень, 4 группа риска. ХСН с сохраненной ФВ (58%), I стадия, II ФК. <br>
    Жалобы. Характерными клиническими проявлениями ХСН являются: одышка, слабость, повышенная утомляемость, сердцебиение, ортопноэ, отеки. Также при ХСН может наблюдаться ночной кашель, сердцебиение. <br> 
    К специфичным признакам ХСН относятся: набухание шейных вен, появление гепатоюгулярного рефлюкса, наличие III тона сердца (ритм галопа), смещение левожелудочкового (верхушечного) толчка влево. <br>
    К менее специфичным признакам относятся: формирование периферических отеков, наличие застойных хрипов в легких, появление притупленного перкуторного тона в нижних отделах легких (плевральный выпот), тахикардия, появление нерегулярного пульса, одышка, гепатомегалия, асцит, кахексия, увеличение веса (>2 кг в неделю). <br>
    Данные общего осмотра. Пациенты с ХСН могут принимать  вынужденное сидячее или полусидячее положение с опущенными вниз ногами или горизонтальное положение с высоко поднятым изголовьем. При осмотре наблюдается бледность кожных покровов, акроцианоз, цианоз слизистых оболочек. <br>
    У пациентов с ХСН формируются периферические отеки (вплоть до асцита и гидроторакса). Они располагаются симметрично, оставляют после надавливания пальцем глубокую ямку, которая затем постепенно сглаживается; кожа в области отеков гладкая, блестящая, вначале мягкая, а в дальнейшем становится плотной. При развитии правожелудочковой недостаточности появляется набухание и пульсация шейных вен. <br>
    Может выявляться положительный симптом Плеша (печеночно-югулярная проба, гепатоюгулярный рефлюкс) – при спокойном дыхании больного производится надавливание ладонью на увеличенную печень, что вызывает усиленное набухание шейных вен. <br><br>
    
    János Plesch (1878 - 1957) - был академическим патологом, физиологом и врачом, который жил в Берлине на протяжении большей части своей ранней трудовой жизни. Он был хорошо известен на международном уровне для своих клинических исследований по циркуляции крови, включая изобретение первого удобного устройства для измерения артериального давления. <br><br>
    
    При развитии тяжелой сердечной недостаточности может наблюдаться атрофия скелетной мускулатуры, снижение массы тела, резко выраженное уменьшение подкожно-жировой клетчатки («сердечная кахексия»). <br>
    Физикальное обследование. При аускультации легких можно выслушать ослабление везикулярного дыхания (вплоть до отсутствия дыхательных шумов) в нижних отделах легких, влажные хрипы (симметричные от нижних отделов с распространением по всей поверхности легких). <br>
    При перкуссии отмечается смещение границ относительной тупости, свидетельствующее об увеличении размеров сердца. <br>
    При аускультации сердца выслушивается ослабление I тона над верхушкой сердца, может определяться ритм галопа, шумы относительной недостаточности атриовентрикулярных клапанов. Иногда, при выраженной легочной гипертензии, стенозе устья аорты, гипертрофии правого желудочка может выслушиваться IV тон. <br>
    При проведении пальпации живота можно выявить увеличение печени, при перкуссии живота– увеличение размеров печени (по Курлову), наличие свободной жидкости в брюшной полости. <br><br>
    
    Михаил Георгиевич Курлов (1859-1932) – русский терапевт и бальнеолог, доктор медицины, экстраординарный профессор по частной патологии и терапии Томского университета. Михаил Георгиевич Курлов в 1878 году поступил в Медико-хирургическую академию, которую с отличием закончил в 1883 году. В 1886 году стал доктором медицины за диссертацию: «Усвоение и обмен азотистых веществ при кормлении чахоточных по способу Дебова». Был направлен в командировку за границу для совершенствования, занимался в Мюнхене у профессоров Цимсена, Боллингера, Эммериха, в Берлине у Эрлиха и Гергардта. После возвращения избран приват-доцентом клиники внутренних болезней. В 1890 году назначен экстраординарным профессором Томского университета по частной патологии и терапии. С 1890 по 1929 годы Михаил Курлов возглавлял кафедру терапии медицинского факультета Томского госуниверситета, занимался гематологией, разработал классификацию минеральных вод. По указаниям М.Г.Курлова томским благотворителем В. Т. Зиминым был выстроен Томский бактериологический институт. <br><br>
    
    Лабораторные методы исследования. <br>
    Для исключения анемии и других причин, приводящих к одышке, показано назначение общего анализа крови. <br>
    Наиболее информативными биохимическими маркерами являются натрийуретические гормоны (BNP и NTproBNP). Определение их содержания в крови показано для исключения иной причины одышки и определения прогноза. Диагностически значимыми являются уровень BNP более 35 пг/мл, уровень NTproBNP – более 125 пг/мл. <br>
    Инструментальные методы исследования. Для определения сердечного ритма, частоты сердечных сокращений (ЧСС), формы комплекса QRS, а также других значимых нарушений применяют электрокардиографию (ЭКГ)в 12-ти отведениях. <br>
    Трансторакальную эхокардиографию (ЭхоКГ) применяют для оценки структуры миокарда, наличия систолической и диастолической дисфункции, а также для выявления и оценки патологии клапанного аппарата сердца. <br>
    У пациентов с риском развития СН для выявления дисфункции миокарда на доклинической стадии могут назначаться дополнительные технологии (тканевую допплерографию, показатели деформации миокарда, в том числе Strain и Strain rate). <br>
    При проведении рентгенографии грудной клетки можно обнаружить кардиомегалию (кардиоторакальный индекс, представляющий собой отношение поперечника тени сердца к внутреннему поперечнику грудной клетки, более 50%), венозный застой или признаки отека легких. <br>
    У пациентов со сложной сочетанной врожденной патологией сердца в ряде случаев рекомендовано проведение магнитно-резонансная томографии (МРТ)для оценки структуры и функции миокарда (включая правые отделы), а также при подозрении на миокардит, амилоидоз, гемохроматоз. <br>
    У пациентов с ХСН в сочетании со стенокардией напряжения, которым в дальнейшем может быть выполнена реваскуляризация миокарда, показано проведение коронарной ангиографии. <br>
    Перед проведением трансплантации сердца или имплантации устройств для длительного вспомогательного кровообращения показана катетеризация сердца. <br>
    Для оценки ишемии и жизнеспособности миокарда могут применяться стресс-ЭхоКГ с физической или фармакологической нагрузкой, однофотонная эмиссионная компьютерная томография (ОФЭКТ), позитронно-эмиссионная томография (ПЭТ). <br>
    Холтеровскоемониторирование ЭКГ показано только при наличии симптомов, предположительно связанных с нарушениями сердечного ритма и проводимости (например, при сердцебиении или обмороках). <br>
    Кардиопульмональное нагрузочное тестирование (КПНТ) помогает выяснить причину появления одышки (патология сердца или легких), также оно необходимо при решении вопроса о проведении трансплантации сердца или установке искусственного ЛЖ. <br>
    Для оценки толерантности к физической нагрузке и объективизации функционального статуса больных ХСН можно использовать 6-минутный тест ходьбы (6МТХ) (таблица 5).Условия проведения данной пробы: пациент должен пройти по размеченному коридору в приемлемо быстром для него темпе максимальную дистанцию за 6 минут (если пациент остановится для отдыха, затраченное на это время включается в общий зачет). Пройденная дистанция менее 300 м соответствует неблагоприятному прогнозу. <br>
    </p>
    <img src="./images/table5.jpg"><br>
    <p class="inner_content_body">Для более точной оценки тяжести клинических проявлений и эффективности проводимого лечения ХСН предложена Российская Шкала оценки клинического состояния (ШОКС).<br>
    Во время осмотра пациента врач задает вопросы и проводит исследования соответственно пунктам от 1 до 10. В карте отмечается число баллов, соответствующее ответу, которые в дальнейшем суммируются. Максимально пациент может набрать 20 баллов, что соответствует терминальной стадии ХСН, 0 баллов – полному отсутствию признаков ХСН. По ШОКС баллы распределяются следующим образом: I ФК ≤ 3 баллов; II ФК 4–6 баллов; III ФК 7–9 баллов; IV ФК > 9 баллов (таблица 6).
    </p>
    <img src="./images/table6.jpg"><br>
    
</div>

`
const content_7 = `
<div class="inner_content">
    <p class="inner_content_head">АРИТМИЧЕСКИЙ СИНДРОМ.</p>
    <p class="inner_content_body"><p class="inner_content_body">
    Аритмия сердца - любой сердечный ритм, не являющийся нормальным синусовым. <br>
    Клинический случай<br>
    Пациент К., 59 лет, поступил в клинику с жалобами на одышку при умеренной физической нагрузке, частые ощущения перебоев в работе сердца и сердцебиение, отеки на ногах. Появление и прогрессирование вышеуказанных симптомов отмечает в течение двух недель, к врачам не обращался. <br>
    Объективно: общее состояние средней тяжести, акроцианоз. Отеки в области нижней трети голеней. В легких везикулярное дыхание. Левожелудочковый толчок определяется в V межреберье на 1,0 см. кнаружи от левой срединно-ключичной линии. Границы относительной сердечной тупости: правая - на 1,0 см вправо от края грудины в IV межреберье, верхняя - в IIIмежреберье по окологрудинной линии, левая - в V межреберье на 1,0 см кнаружи от левой срединно-ключичной линии. Тоны сердца различной громкости, ритм неправильный, ЧСС 111 в минуту. АД 135 и 85 мм.рт.ст. Пульс 102 в мин., нерегулярный. <br><br>
    </p><br>
    <p class="inner_content_body">10 мм/мВ	50 мм/с</p>
    <img src="./images/img_6.png"><br>
    <p class="inner_content_body">Рис 6. ЭКГ пациента К. Заключение. Фибрилляция предсердий с тахисистолией желудочков. Вольтаж удовлетворительный. ЭОС - срединное положение. <br>
    ЗАДАНИЕ 6. <br>
    1. Назовите ведущий синдром у данного пациента. <br>
    2. Назовите заболевание, которое привело к развитию данного синдрома. <br>
    
    Различают следующие виды аритмии: <br>
    - синусовая тахикардия; <br>
    - синусовая брадикардия; <br>
    - синусовая аритмия; <br>
    - синдром слабости синусового узла; <br>
    - пароксизмальная тахикардия (предсердная, атриовентрикулярная (АВ), желудочковая); <br>
    - экстрасистолия (предсердная, атриовентрикулярная (АВ), желудочковая); <br>
    - фибрилляция и трепетание (предсердий, желудочков). <br><br>
    </p>
    <p class="inner_content_body">10 мм/мВ	50 мм/с</p>
    <img src="./images/img_7.png"><br>
    <p class="inner_content_body">Рис 7. ЭКГ. Заключение. Синусовый ритм. Вольтаж удовлетворительный. Срединное положение электрической оси сердца.<br>
    Синусовая тахикардия – синусовый ритм с частотой более 90 в минуту. Причинами синусовой тахикардии может быть увеличение тонуса симпатической нервной системы (физические и эмоциональные нагрузки), снижение тонуса блуждающего нерва, поражение синусового узла, влияние различных токсических агентов, прием ряда медикаментов, инфекционных факторов и лихорадки. <br>
    Жалобы часто отсутствуют, но некоторые пациенты могут испытывать сердцебиение, колющие боли в сердце, одышку при физической нагрузке, слабость. <br>
    При обследовании удается выслушать увеличение частоты сердечных сокращений, усиление обоих тонов сердца, а при пальпации - частый пульс. <br>
    На ЭКГ определяется укорочение интервала R-R, интервал PQ может укорачиваться до 0,12 с., у некоторых пациентов может наблюдаться снижение сегмента ST и увеличение зубца Т. <br>
    </p>
    <img src="./images/img_8.png"><br>
    <p class="inner_content_body">Рис 8. ЭКГ. Заключение. Синусовая тахикардия. Вольтаж удовлетворительный. Вертикальное положение электрической оси сердца.<br>
    Синусовая брадикардия – синусовый ритм с частотой менее 60 в минуту. Причинами синусовой брадикардии может быть увеличение тонуса блуждающего нерва, снижение тонуса симпатической нервной системы, воздействие на синусовый узел (гипоксия, инфаркт миокарда, особенно задней стенки), инфекционные и токсические влияния (гипотиреоз, брюшной тиф, дифтерия, прием сердечных гликозидов и антиаритмических средств). <br>
    Синусовая брадикардия может протекать бессимптомно, однако у части пациентов возникает сердцебиение (замедленное), утомляемость, снижение работоспособности, эпизоды потери сознания. У некоторых пациентов могут появляться боли в сердце, одышка при физической нагрузке. На ЭКГ отмечается увеличение интервала R-R, может быть увеличение интервала PQ до 0,20 с. <br><br>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_9.png"><br>
    <p class="inner_content_body">Рис 9.ЭКГ. Заключение. Синусовая брадикардия. Вольтаж удовлетворительный. Горизонтальное положение электрической оси сердца.<br>

    Синусовая аритмия – синусовый ритм с вариабельностью интервала РР (RR) 0,16 с. и более. Различают дыхательную и недыхательную синусовую аритмию. При дыхательной аритмии имеется отчетливая связь продолжительности сердечного цикла с фазами дыхания, что обусловлено изменениями тонуса симпатической и парасимпатической нервной системы. Недыхательная синусовая аритмия чаще всего связана с поражением самого синусового узла при ишемической болезни сердца, миокардитах, интоксикациях сердечными гликозидами. <br>
    На ЭКГ при синусовой дыхательной аритмии наблюдается колебания продолжительности интервалов R-R более 0,15 с и связаны с дыханием (во время вдоха интервал R-R укорачивается, во время выдоха – увеличивается). Зубец Р, интервал PQ, комплекс QRS и зубец T - не изменены<br>
    </p><br>
    <p class="inner_content_body">10 мм/мВ	50 мм/с</p>
    <img src="./images/img_10.png"><br>
    <p class="inner_content_body">Рис. 10. ЭКГ. Заключение. Синусовая аритмия. Вольтаж удовлетворительный. Вертикальное положение электрической оси сердца.<br>

    Синдром слабости синусового узла (СССУ)  – клинико-патогенетическое понятие, объединяющее ряд нарушений ритма, обусловленных снижением функциональной способности синусового узла. Синдром слабости синусового узла протекает с брадикардией/брадиаритмией и, как правило, с наличием сопутствующих эктопических аритмий. <br>
    Клинические проявления синдрома слабости синусового узла могут быть незначительными или включать ощущение слабости, сердцебиения и обморок (синдром Морганьи-Адамса-Стокса). <br><br>
    
    Джованни БаттистаМорганьи (1682-1771) - итальянский врач, основатель патологической анатомии.
    Роберт Адамс (Эдемс) (1791-1875) - ирландский хирург. Президент Королевского колледжа хирургов и Патологического общества Дублина.
    Уильям Стокс (Стоукс) (1804 - 1878) - ирландский врач, профессор Дублинского университета. В его честь также названо периодическое дыхание Чейн - Стокса. Им описан также симптом, получивший название «Воротник Стокса» и представляющий собой отек шеи, а также иногда и лица, рук, верхней части груди и области лопаток в сочетании с набуханием кожных вен в связи со сдавлением верхней полой вены опухолью средостения. <br><br>
    
    Диагноз основывается на данных ЭКГ, Холтеровского мониторирования, нагрузочных проб, а также инвазивных исследований – внутрисердечного электрофизиологического исследования и чреспищеводного электрофизиологического исследования. <br>
    Для верификации диагноза необходимо наличие одного или нескольких признаков. <br>
    1. Стойкая выраженная синусовая брадикардия с ЧСС≤45-50 в 1 минуту в покое, не связанная с приемом медикаментов. <br>
    2. Внезапное периодическое исчезновение синусового ритма (остановка синусового узла) различное по продолжительности, во время которого возможно появление замещающих эктопических ритмов (синусовые паузы≥2,0-2,5 с). <br>
    3. Повторяющееся появление синоатриальной блокады, во время которой обычно регистрируются замещающие (выскальзывающие) эктопические сокращения или эктопические ритмы (синусовые паузы≥2,0-2,5 с). <br>
    4. Медленное и нестойкое восстановление функции синоатриального узла после электрической или фармакологической кардиоверсии (дефибрилляции), а также после спонтанного прекращения приступа наджелудочковой пароксизмальной тахикардии. <br>
    5. Синдром тахикардии – брадикардии. Чередование периодов тахикардии (синусовой тахикардии, пароксизмов фибрилляции или трепетания предсердий, наджелудочковой пароксизмальной тахикардии) и брадикардии (выраженная синусовая брадикардия, остановка синусового узла). <br>
    Стойкую выраженную брадисистолическую форму фибрилляции предсердий (при отсутствии лечения сердечными гликозидами) можно рассматривать как эквивалент синдрома слабости синусового узла, если в анамнезе пациента были эпизоды выраженной синусовой брадикардии или синусовые паузы. <br>
    </p>
    <img src="./images/img_11.png"><br>
    <p class="inner_content_body">Рис. 11.ЭКГ. Заключение. Синоатриальная блокада с паузой до 3 секунд. <br>
    Пароксизмальная тахикардия (ПТ) - это внезапно возникающий и внезапно прекращающийся приступ сердцебиения с частотой 140-250 ударов в мин. <br>
    Пароксизмальная тахикардия этиологически и патогенетически схожа с экстрасистолией, и несколько экстрасистол, следующих подряд, расцениваются как непродолжительный пароксизм тахикардии. По месту локализации патологических импульсов выделяют предсердную, атриовентрикулярную и желудочковую формы пароксизмальной тахикардии. Предсердная и предсердно-желудочковая пароксизмальные тахикардии объединяются в наджелудочковую (суправентрикулярную) форму. <br>
    По этиологическим факторам пароксизмальная тахикардия сходна с экстрасистолией, при этом суправентрикулярная форма обычно вызывается повышением активации симпатического отдела нервной системы, а желудочковая - воспалительными, некротическими, дистрофическими или склеротическими поражениями сердечной мышцы. <br>
    При желудочковой форме пароксизмальной тахикардии очаг возникновения эктопического возбуждения располагается в желудочковых отделах проводящей системы – пучке Гиса, его ножках, а также волокнах Пуркинье. <br>
    Пароксизм тахикардии всегда имеет внезапное отчетливое начало и такое же окончание, при этом его продолжительность может варьировать от нескольких секунд до нескольких суток. <br>
    Начало пароксизма пациент ощущает как толчок в области сердца, переходящий в усиленное сердцебиение. Приступ пароксизмальной тахикардии может сопровождаться головокружением, шумом в голове, чувством сжимания сердца. Реже отмечается преходящая очаговая неврологическая симптоматика – афазия, гемипарезы. Течение пароксизма наджелудочковой тахикардии может протекать с явлениями вегетативной дисфункции: потливостью, тошнотой, метеоризмом, умеренным субфебрилитетом. По окончании приступа на протяжении нескольких часов отмечается полиурия с выделением большого количества светлой мочи низкой плотности. <br>
    Затянувшееся течение пароксизма тахикардии может вызывать снижение артериального давления, развитие слабости и обмороков. <br>
    В момент приступа пароксизмальной тахикардии кожа и видимые слизистые оболочки бледные, яремные вены иногда набухают, пульсируют синхронно артериальному пульсу, дыхание учащено, пульс ритмичный, резко учащенный, слабого наполнения. При аускультации выслушивается маятникообразный ритм с частотой сердечных сокращений 140-250 в 1 мин. Систолическое давление снижается, диастолическое нормальное или несколько снижено. После прекращения приступа артериальное давление постепенно возвращается к исходному уровню. <br><br>
    
    Пуркине Ян Эвангелиста (также Пуркинье, чеш.Jan Evangelista Purkyně, 1787-1869, Прага) - чешский физиолог, анатом, политик, педагог, член духовного ордена пиаристов.
    Ян Эвангелиста Пуркине родился в семье управляющего имуществом князя Дитрихштейна. Мать происходила из крестьян. Отец мальчика умер, когда Яну было всего 6 лет. В 1793-1797 годах он учится в чешской народной школе в родном городке, затем - в гимназии пиаристов в Моравии. Так как Пуркине был превосходным певцом и скрипачом, он получает оплачиваемое место в местном церковном хоре. Владея первоначально лишь чешским языком, вскоре он овладевает также древнегреческим и латынью. После окончания гимназии в 1804 году Пуркине вступает в орден пиаристов. В 1805 году он заканчивает курсы орденского преподавателя, после чего ведёт второй класс гимназии. В 1806 году Пуркине был отправлен в орденский колледж в Восточной Чехии, где изучает не только церковные дисциплины, но также французский и итальянский языки, а также немецкую философию (Кант, Фихте, Шеллинг). Всего же Пуркине владел 6 языками. В 1808 году он едет в Прагу, где изучает философию, а в 1813-18 годах - медицину, отдавая предпочтение анатомии и физиологии. После получения диплома работает внештатным ассистентом (прозектором) по предметам анатомии и физиологии.
    В 1823 году, по настоянию начальника медицинского управления прусской армии Иоганна Непомука Руста, Пуркине приглашается на должность профессора физиологии и патологии в университет Бреслау (ныне Вроцлав). Главное внимание учёного в этот период уделяется физиологии зрения. 13 декабря 1823 года Пуркине встречается в Веймаре с Гёте, дружбу с которым он очень высоко ценил. После приобретения микроскопа в 1832 году и многочисленных переездов его «Физиологического института» Пуркине всё же в 1839 году удаётся создать настоящий экспериментально-физиологический институт в помещении бывшего университетского карцера. Получившие огромное научное значение диссертации учеников Я. Э. Пуркине (всего 14) были до 1839 года написаны, как правило, в его доме. А то скромное помещение в каземате университета, где расположилась лаборатория учёного, вскоре стала называться колыбелью современной европейской гистологии. В доме Пуркине жил и работал также Иоганн Непомук Чермак (в 1847-1849 годы).
    Я. Э. Пуркине издал более 80 сочинений на чешском, немецком и польском языках, в том числе и лирического характера (например, переводы стихотворений Фридриха Шиллера). Был лауреатом множества научных премий разных стран Европы, членом около 40 научных и культурных академий и обществ.
    Пуркине принадлежит внедрение в научный обиход таких терминов, как энцим (1837), протоплазма (1840) и др. Помимо различных эпонимов в области физиологии органов чувств, именем Пуркине назван целый ряд анатомических терминов:клетка Пуркинье (нервные клетки Stratum gangliosum в Gyricerebellares); волокна Пуркинье (открытые им в 1839 году, возбуждающие электроимпульсы волокнистые окончания кардиальной системы);Stratum gangliosum cerebelli Purkinje (корковая оболочка мозжечка); Stria obliqua Purkinje (линии в Volamanus); Vesicula Purkinje (клеточное ядро в яйце); эффект Пуркинье (открытое им в 1825 году изменение восприятия глазом цветовых сочетаний в сумерках); система Гиса-Пуркинье (проводящая внутрижелудочковая система); тахикардия Гиса-Пуркине (ритмичная вентрикулярная тахикардия); экстрасистолия Гиса-Пуркине (аритмичная вентрикулярная тахикардия). 
    Я. Э. Пуркине был также изобретателем форолита (Phorolyt), прибора, позволяющего спроектировать на поверхность серию неподвижных или движущихся изображений. В 1970 г. Международный астрономический союз присвоил имя Я. Э. Пуркине кратеру на обратной стороне Луны. <br><br>
    </p>
    <img src="./images/img_12.png">
    <p class="inner_content_body">Рис. 12.ЭКГ. Заключение. Эпизод неустойчивой суправентрикулярной тахикардии.</p>
    <img src="./images/img_13.png"><br>
    <p class="inner_content_body">Рис. 13.ЭКГ. Заключение. Эпизод неустойчивой желудочковой тахикардии.<br>
    Экстрасистолия – это преждевременное возбуждение и сокращение всего сердца или его отделов, обусловленное возникновением импульса из различных участков проводящей системы сердца. <br>
    Импульсы для преждевременного сокращения сердца могут возникать в специализированной ткани предсердий, атриовентрикулярного соединения или желудочках. <br>
    В зависимости от этого экстрасистолы делятся на следующие группы: <br>
    - предсердные экстрасистолы; <br>
    - экстрасистолы, исходящие из АВ-соединения; <br>
    - желудочковые экстрасистолы. <br>
    Пациенты могут предъявлять жалобы на ощущения перебоев в работе сердца, чувство замирания и остановки, ощущение «кувырка» в груди. <br>
    При аускультации - преждевременное сокращение сердца, громкий I тон, ослабленный II тон, компенсаторная пауза после экстрасистолы. В первом постэкстрасистолическом цикле I тон ослаблен. При исследовании пульса - преждевременная пульсовая волна малого наполнения, может наблюдаться дефицит пульса (при частой экстрасистолии). <br>
    Предсердные экстрасистолы: экстрасистола возникает в предсердии и характеризуется появлением преждевременного комплекса PQRS. Волна Р возникает перед комплексом QRS, однако, по форме, как правило, отличается от таковой в нормальном синусовом комплексе. Интервал P-Q (PR) экстрасистолы, по сравнению с тако¬вым в синусовом комплексе, может быть короче, длиннее или же не отличаться. Чаще интервал P-Q (P-R) составляет 0,12 с или превышает это значение, что помогает отличать нижнепредсердную экстрасистолу от преждевременного комплекса из АВ-соединения. Компенсаторная пауза неполная. Иногда предсердные экстрасистолы могут иметь неправильную или аберрантную форму, при этом комплекс QRSрасширяется и деформируется по типу внутрижелудочковой блокады, перед ним регистрируется зубецP. В некоторых случаях возникшая предсердная экстрасистола не проводится на желудочки, то есть на ЭКГ будет регистрироваться зубец Pбез последующего комплекса QRS (блокированная предсердная экстрасистола). <br>
    АВ-узловые экстрасистолы: изолированные АВ-узловые комплексы, которые возникают преждевременно по отношению к ос¬новному синусовому циклу. Характеризуются узким или незначительно расширенным комплексом QRS, отрицательной волной Р, регистрирующейся до (при этом интервал PQ, как правило, менее 0,11 с.), после или во время желудочкового комплекса. Компенсаторная пауза неполная. <br><br>
    10 мм/мВ	50 мм/с<br>
    </p>
    <img src="./images/img_14.png"><br>
    <p class="inner_content_body">Рис. 14.ЭКГ. Заключение. Синусовый ритм. Вольтаж удовлетворительный. Срединное положение электрической оси сердца. Единичная предсердная экстрасистолия.<br><br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_15_1.png"><br>
    <img src="./images/img_15_2.png"><br>
    <img src="./images/img_15_3.png"><br>
    <p class="inner_content_body">Рис.15.ЭКГ. Заключение. Синусовый ритм. Вольтаж удовлетворительный. Горизонтальное положение электрической оси сердца. Парная предсердная экстрасистолия. Гипертрофия левого желудочка с нарушением процессов реполяризации (индекс Соколова-Лайона 41,4 мм).<br>

    Желудочковые экстрасистолы (ЖЭС): комплексы, преждевременные по отношению к собственному циклу деполяризации, которые возникают в желудочках. Они характеризуются расширением и нарушением формы QRST, отсутствием волны Р, полной компенсаторной паузой. <br>
    Экстрасистолы одинаковой формы называются мономорфными и возникают, как правило, в одном эктопическом очаге (имеют одинаковый интервал сцепления), экстрасистолы различной формы называются полиморфными и возникают, как правило, в разных эктопических центрах (имеют различный интервал сцепления). 2 подряд экстрасистолы называются парными. Экстрасистола, за которой не следует компенсаторной паузы, называется вставочной (интерполированной). Закономерное появление экстрасистол через 1, 2, 3 нормальных синусовых комплекса называется аллоритмией (бигеминия, тригеминия и квадригеминия соответственно) (таблица 8). <br><br>10 мм/мВ	50 мм/с<br>
    </p>
    <img src="./images/img_16_1.png"><br>
    <img src="./images/img_16_2.png"><br>
    <img src="./images/img_16_3.png"><br>
    <p class="inner_content_body">Рис. 16.ЭКГ. Заключение. ЧСС=81 уд/мин. Эл.ось 38°-нормальная  PQ=0,156с,  P=0,092с, QRS=0,077с, QT=0,361с. Синусовый ритм. Вольтаж удовлетворительный. Нормальное положение электрической оси сердца. Ранняя АВ-узловая экстрасистолия.<br>В настоящее время наибольшее распространение получила модифицированная классификация желудочковых аритмий по их форме и частоте экстрасистол (R.J.Myerburg et al., 1984) (таблица 7). <br>
    </p>
    <img src="./images/table7.jpg"><br>
    <p class="inner_content_body">У пациентов с сердечными пороками и другими органическими поражениями миокарда увеличение риска внезапной коронарной смерти происходит при снижении сократительной способности миокарда.</p>
    <img src="./images/table8.jpg"><br><br>
    <p class="inner_content_body">10 мм/мВ	50 мм/с</p>
    <img src="./images/img_17_1.png"><br>
    <img src="./images/img_17_2.png"><br>
    <p class="inner_content_body">Рис. 17.ЭКГ. Заключение. Левожелудочковая экстрасистолия по типу бигеминии. Вольтаж удовлетворительный. Диффузное нарушение процесса реполяризации.<br>
    <br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_18.png"><br>
    <p class="inner_content_body">Рис. 18.ЭКГ.  Желудочковая экстрасистолия по типу тригеминии.<br>
    <br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_19.png"><br>
    <p class="inner_content_body">Рис. 19.ЭКГ. Вставочная желудочковая экстрасистолия по типу квадригеминии.<br>

    Фибрилляция предсердий: предсердный ритм, характеризующийся отсутствием волны Р и появлением нерегулярных разной формы волн фибрилляции f с частотой в среднем 350-600 в минуту. Интервалы RR при этом различные. В зависимости от частоты желудочкового ритма выделяют нормосистолическую форму фибрилляции предсердий (ЧСС 60-90 в минуту), брадисистолическую (ЧСС менее 60) и тахисистолическую (ЧСС более 90). <br>
    В зависимости от выраженности гемодинамических нарушений клиническая картина варьирует от бессимптомного течения до тяжелых проявлений сердечной недостаточности. В большинстве случаев пациенты жалуются на учащенное сердцебиение, перебои, дискомфорт или боли в грудной клетке. Также может беспокоить одышка, головокружение. <br>
    Тоны сердца имеют различную громкость, аритмичные. Пульс аритмичный, может возникать дефицит пульса вследствие того, что при частом желудочковом ритме ударный объем левого желудочка недостаточен для создания периферической пульсовой волны. <br><br>
    
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_20_1.png"><br>
    <img src="./images/img_20_2.png"><br>
    <p class="inner_content_body">Рис. 20.ЭКГ. Заключение. Синусовый ритм. Единичная вставочная правожелудочковая экстрасистолия. Вольтаж удовлетворительный. ЭОС - срединное положение.<br><br>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_21_1.png"><br>
    <img src="./images/img_21_2.png"><br>
    <img src="./images/img_21_3.png"><br>
    <p class="inner_content_body">Рис. 21.ЭКГ. Заключение. Парная правожелудочковая экстрасистолия. Вольтаж удовлетворительный. ЭОС - горизонтальная. <br><br>10 мм/мВ	50 мм/с</p>
    <img src="./images/img_22.png"><br>
    <p class="inner_content_body">Рис. 22.ЭКГ. Заключение. Фибрилляция предсердий с брадисистолией желудочков. Вольтаж снижен в отведениях от конечностей. ЭОС - срединное положение.<br><br> 
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_23.png"><br>
    <p class="inner_content_body">Рис. 23.ЭКГ. Заключение. Фибрилляция предсердий с тахисистолией желудочков. Вольтаж удовлетворительный. ЭОС - срединное положение.<br><br> 
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_24.png"><br>
    <p class="inner_content_body">Рис. 24. ЭКГ. Заключение. Фибрилляция предсердий с нормосистолией желудочков. Вольтаж удовлетворительный. ЭОС - срединное положение.<br>
    Трепетание предсердий: суправентрикулярный ритм, характеризующийся (в классическом случае) частотой ритма предсердий от 220 до 350 в 1 мин, отсутствием волны Р, наличием волн трепетания F пилообразной формы, наиболее хорошо заметных в отведениях II, III, aVF и V1. Интервалы RR равны при правильной форме трепетания предсердий и различны при неправильной. <br>
    В большинстве случаев пациенты предъявляют жалобы на сердцебиение, одышку при нагрузке, отеки нижних конечностей. При аускультации тоны сердца чаще ритмичные, в отдельных случаях они становятся аритмичными (неправильная форма трепетания предсердий). <br><br>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_25.png"><br>
    <p class="inner_content_body">Рис. 25. ЭКГ. Заключение. Трепетание предсердий, неправильная форма. Вольтаж удовлетворительный. ЭОС - срединное положение. Неспецифическое нарушение процесса реполяризации.<br><br> 
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_26.png"><br>
    <p class="inner_content_body">Рис. 26. ЭКГ. Заключение. Трепетание предсердий, правильная форма. Вольтаж удовлетворительный. ЭОС - отклонена вправо. Признаки гипертрофии правого желудочка. <br>
    Трепетание желудочков - это частое (до 200-300 в минуту) ритмичное их возбуждение, обусловленное устойчивым круговым движением импульса, локализованного в желудочках. Трепетание, как правило, переходит в фибрилляцию (мерцание) желудочков. <br>
    Фибрилляция желудочков - частое (до 300-480 в минуту) беспорядочное, нерегулярное возбуждение и сокращение отдельных мышечных волокон желудочков. <br>
    ЭКГ признаки: <br>
    - при трепетании желудочков на ЭКГ регистрируются частые (до 200-300 в минуту) регулярные и одинаковые по форме и амплитуде волны трепетания, напоминающие по форме синусоидную кривую; <br>
    - при фибрилляции (мерцании) желудочков на ЭКГ регистрируются частые (до 300-480 в минуту), но нерегулярные волны, отличающиеся друг от друга различной формой и амплитудой. <br>
    </p><br>
    <p class="inner_content_body">10 мм/мВ	50 мм/с</p>
    <img src="./images/img_27.png"><br>
    <p class="inner_content_body">Рис. 27. Заключение. Фибрилляция желудочков. После ЭДС – синусовый ритм, вольтаж удовлетворительный вертикальной положение электрической оси сердца. АВ-блокада 2 степени тип Мобитц 1.</p>
    <p class="inner_content_body"></p>
</p>
    
    <p class="inner_content_body"></p>

</div>

`
const content_8 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ ЛЕГОЧНОЙ ГИПЕРТЕНЗИИ</p>
    <p class="inner_content_body">Легочная гипертензия (ЛГ) – патофизиологическое состояние, которое может включать разнообразные клинические состояния и осложнять течение большинства сердечно-сосудистых заболеваний и патологии легких, характеризующихся прогрессирующим повышением легочного сосудистого сопротивления и давления в легочной артерии, которое приводит к развитию правожелудочковой сердечной недостаточности и преждевременной гибели пациентов.<br>
    Клинический случай: <br>
    Пациент Ш., 71 года, предъявляет жалобы на одышку, усиливающуюся при небольшойфизической нагрузке, общую слабость, кашель с выделением светлой мокроты по утрам. <br>
    Из анамнеза: курит в течение 52 лет 2 пачки в день. <br>
    Объективно: температура тела 37,0°С.  Общее  состояние  средней тяжести. Кожный покров бледный, акроцианоз. Отеки нижних конечностей до середины голеней. <br>
    В легких дыхание жесткое, выслушиваются сухие жужжащие хрипы. Частота дыхательных движений 24 в минуту в покое. При пальпации области сердца левожелудочковый толчок определяется в V межреберье на 1см кнутри от левой срединно-ключичной линии, пальпируется правожелудочковый толчок в IV межреберье по левой парастернальной линии. При перкуссии правая граница относительной сердечной тупости определяется в IV межреберье на 2,0 см кнаружи от правого края грудины, верхняя - в III межреберье по парастернальной линии слева, левая граница – в Vмежреберье по левой срединно-ключичной линии. При аускультации I тон в зоне верхушки сердца не изменен, определяется акцент II тона на легочной артерии, выслушивается систолический шум у основания мечевидного отростка. Ритм сердца правильный, частота сердечных сокращений 112 в минуту. При пальпации пульс регулярный, удовлетворительного наполнения и напряжения, частота пульса 112 в минуту.Артериальное давление 130 и 87 мм рт.ст. <br>
    Эхокардиография. Правое предсердие размер в парастернальной позиции 47 мм, в апикальное позиции 51х59 мм, площадь 28 см2, индекс объема 45,3 мл/м2. Правый желудочек 38 мм. Легочная артерия 40 мм. Трикуспидальная регургитация II степени. Предполагаемое давление в легочной артерии 53 мм.рт.ст. <br>
    Рентгенография органов грудной клетки<br>
    На обзорной рентгенографии органов грудной клетки в прямой проекции проксимальные отделы правой и левой легочной артерии расширены, повышение прозрачности периферических отделов легочных полей. Контур легочной артерии расширен. <br><br>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_28.png"><br>
    
    <p class="inner_content_body">Рис. 28. ЭКГ. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось отклонена вправо. Признаки гипертрофии правого желудочка.<br>

    ЗАДАНИЕ 7: <br>
    1. Назовите ведущий синдром у данного пациента. <br>
    2. Какое заболевание наиболее вероятно привело к развитию данного синдрома? <br>
    Этиология. Легочная гипертензия – синдром различных заболеваний, связанных между собой отличительным признаком - повышением артериального давления в легочной артерии (выше 25 мм.рт.ст. в состоянии покоя), увеличением нагрузки на правый желудочек, что приводит к его гипертрофии. <br>
    1. Легочная артериальная гипертензия<br>
    - идиопатическая<br>
    - наследственная<br>
    - индуцированная приемом лекарств и токсинов<br>
    - ассоциированная с системными заболеваниями соединительной ткани, ВИЧ – инфекцией, врожденными пороками сердца. <br>
    1.1. Веноокклюзионная болезнь легких и/или легочный капиллярный гемангиоматоз. <br>
    1.2. Персистирующая ЛГ новорожденных. <br>
    2. ЛГ вследствие патологии левых камер сердца. <br>
    - систолическая дисфункция левого желудочка<br>
    - диастолическая дисфункция левого желудочка<br>
    - клапанные пороки<br>
    - пороки развития входного/выходного тракта левого желудочка, легочных вен. <br>
    3. ЛГ вследствие патологии легких и/или гипоксии<br>
    - хроническая обструктивная болезнь легких<br>
    - интерстициальная болезнь легких<br>
    - другие заболевания легких<br>
    4. Хроническая тромбоэмболическая ЛГ и другие виды обструкции легочной артерии. <br>
    -  хроническая тромбоэмболическая ЛГ<br>
    - другие виды обструкции легочной артерии<br>
    5. ЛГ с неясными и/или множественными механизмами<br>
    - гематологические нарушения<br>
    - системные заболевания: саркоидоз, нейрофиброматоз. <br>
    - метаболические заболевания: заболевания щитовидной железы, болезнь Гоше. <br>
    - другие: опухолевая тромботическая микроангиопатия легких, хроническая почечная недостаточность. <br>
    
    Патогенез. ЛГ включает четыре основных патофизиологических феномена: спазм легочных сосудов; редукцию легочного сосудистого русла; снижение эластичности легочных сосудов; облитерацию легочных сосудов (тромбоз in situ, пролиферацию гладких мышечных клеток). <br>
    Основную роль в указанных процессах играет дисфункция или повреждение эндотелия, приводящая к нарушению баланса между вазоконстрикторами и вазодилататорами. Высвобождение хемотаксических агентов из поврежденных клеток эндотелия вызывает миграцию гладкомышечных клеток во внутреннюю оболочку легочных артериол. Секреция медиаторов с сосудосуживающим действием способствует развитию тромбоза insitu. В результате повреждение эндотелия прогрессирует, что приводит к ремоделированию легочных сосудов, нарастанию сосудистой обструкции и облитерации сосудов. <br>
    Важные патофизиологические и клинические определения: <br>
    1.	ЛГ является гемодинамическим и патофизиологическим состоянием, характеризующееся повышением среднего давления в легочной артерии ≥25 мм.рт.ст. в покое, которое было измерено при катетеризации правых камер сердца. ЛГ можно диагностировать при многих клинических состояниях. <br>
    2.	 Легочная артериальная гипертензия является клиническим состоянием, характеризующимся наличием прекапиллярной ЛГ и легочным сосудистым сопротивлением >3 ед. Вуд, при отсутствии других причин прекапиллярной ЛГ, таких как ЛГ вследствие патологии легких, хронической тромбоэмболической ЛГ или других редких заболеваний. ЛАГ включает различные формы, которые имеют сходную клиническую картину и практически идентичные патологические изменения микроциркуляторного русла легких. <br>
    3.	Достаточных данных в пользу «ЛГ физического усилия» нет. <br>
    Жалобы пациентов: <br>
    1. Одышка (основной симптом заболевания) возникает в состоянии покоя, усиливается при малейшей физической нагрузке. <br>
    2. Тахикардия (учащенное сердцебиение) – как проявление дыхательной недостаточности (состояние, при котором не обеспечивается поддержание нормального уровня кислорода в крови либо он достигается за счет более частого дыхания или увеличения частоты сердечных сокращений) и гипоксии (уменьшение уровня кислорода в крови). <br>
    3. Сжимающие боли за грудиной, возможно возникновение обмороков – появляются при физической нагрузке. <br>
    4.	Постоянная слабость, утомляемость, возможны головокружения. <br>
    5.	Асцит (накопление жидкости в брюшной полости), отеки ног, цианоз (посинение) конечностей – возникают вследствие нарастающей недостаточности правого желудочка (хроническая правожелудочковая недостаточность, характеризуется неспособностью сердечной мышцы правого желудочка справляться с  нагрузкой и, как следствие, застоем крови в большом круге кровообращения, в дальнейшем с нарастающими отеками ног, изменениями в печени, расширением воротной вены). <br>
    6.	Тяжесть и боль в правом подреберье (вследствие увеличения печени и растяжении ее капсулы). <br>
    7.	Абдоминальные расстройства (тошнота, рвота, боли, метеоризм – вздутие живота, вследствие избыточного скопления газов в кишечнике). <br>
    Данные анамнеза. Учитывая установленный генетический аспект ЛГ, необходимо исключить наличие характерной клинической симптоматики у родственников больного. Следует учитывать потенциальный риск развития ЛГ при применении лекарственных препаратов, токсинов (аноректики, рапсовое масло), химиотерапии (циклофосфан, блеомицин и др.). В зависимости от причины развития ЛГ в анамнезе может быть курение, врожденные/приобретенные заболевания (пороки развития), системные заболевания соединительной ткани, ВИЧ – инфекция, веноокклюзиооная болезнь вен нижних конечностей, онкологические, гематологические, метаболические заболевания. <br>
    Данные общего осмотра. При осмотре может выявляться похудание, акроцианоз, цианоз верхнего плечевого пояса. Телосложение, как правило, гипостеническое. Пациенты могут занимать положение ортопноэ. <br>
    Данные пальпации. При пальпации области сердца правожелудочковый толчок определяется в IV межреберье по левой парастернальной линии, усиленный, разлитой. Пульс остается регулярным с удовлетворительным наполнением и напряжением, при развитии аритмии - нерегулярный, различного наполнения и напряжения. <br>
    Данные перкуссии. При перкуссии определяется смещение правой границы относительной сердечной тупости кнаружи более 1,5 см от правого края грудины. Возможно расширение сосудистого пучка влево за счет дилатации легочной артерии. <br>
    Данные аускультации. При аускультации сердца I тон в зоне верхушки сердца не изменен, определяется акцент II тона в зоне легочной артерии. У части пациентов может выслушиваться IV тон (при выраженной легочной гипертензии, гипертрофии правого желудочка). Может выслушиваться систолический шум трикуспидальной регургитации у основания мечевидного отростка. В некоторых случаях можно определить шум Грэхема Стилла – диастолический шум, выслушиваемый в области проекции клапана легочной артерии при его относительной недостаточности, обусловленной значительной легочной гипертензией и дилатацией легочного ствола. <br>
    При аускультации легких может выслушиваться ослабленное везикулярное дыхание (например, при ТЭЛА, ХОБЛ), жужжащие хрипы (при ХОБЛ), иногда свистящие хрипы (при сердечной астме с рефлекторнымбронхоспазмом). <br>
    Инструментальные и лабораторные методы: <br>
    - рентгенография органов грудной клетки позволяет уточнить этиологию ЛГ: выявить интерстициальные заболевания легких, приобретенные и врожденные пороки сердца, а также судить о тяжести ЛГ; <br>
    - электрокардиография выявляет признаки гипертрофии и перегрузки правого желудочка, дилатации и гипертрофии правого предсердия (p-pulmonale), отклонение электрической оси сердца вправо; <br>
    - эхокардиография считается наиболее ценным неинвазивным методом диагностики ЛГ, так как не только позволяет оценить уровень ДЛА, но и дает важную информацию о причине и осложнениях ЛГ. С помощью этого метода можно исключить поражения митрального, аортального клапанов, болезни миокарда, врожденных пороков сердца с шунтированием крови слева направо, приводящие к развитию ЛГ, кардиомиопатию, хронический миокардит; <br>
    - проба с 6МТХ для определения функционального класса; <br>
    - оценка функции внешнего дыхания позволяет выявить вклад поражения дыхательных путей или паренхиматозного заболевания легких в развитие ЛГ: выявить обструктивные или рестриктивные изменения с целью дифференциальной диагностики ЛГ и уточнения тяжести поражения легких; <br>
    - МРТ используется у больных с ЛГ для оценки патологических и функциональных изменений сердца и легочного кровообращения и обычно не используется в рутинной практике; <br>
    - электронно-лучевая томография играет важную роль в дифференциальной диагностике ЛГ. Обеспечивая детальное изображение легочной паренхимы, позволяет диагностировать интерстициальные заболевания легких и эмфизему; <br>
    - перфузионная сцинтиграфия легких. У больных ЛГ можно обнаружить как абсолютно неизмененную картину, так и небольшие периферические субсегментарные дефекты перфузии без нарушенной вентиляции. Этот метод является наиболее информативным в диагностике клинического класса 4 - хронической тромбоэмболии легочной артерии и ее ветвей; <br>
    - радионуклидная флебография; <br>
    - ангиопульмонография считается наилучшим методом, позволяющим установить показания к эндартерэктомии. У больных с подозрением на хроническую ТЭЛА, не подтвержденную при сцинтиграфии легких, для диагностики дистальных обструкций легочного сосудистого русла целесообразно проведение ангиопульмонографии с селективным контрастированием правой и левой основных ветвей легочной артерии и анализом в множественных проекциях; <br>
    - катетеризация правых отделов сердца; <br>
    - исследование крови: общий анализ (определение количества гемоглобина, эритроцитов, лейкоцитов, тромбоцитов, гематокрита); <br>
    - биохимический анализ (оценка функциипочек, печени, содержания белка);иммунологический (выявление антител к кардиолипину, волчаночногоантикоагулянта); <br>
    -коагулограмма; <br>
    - гормоны щитовидной железы, тиреотропный гормон; <br>
    - серологический тест на ВИЧ. <br>
    </p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>

</div>

`
const content_9 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ МИТРАЛЬНОГО СТЕНОЗА</p>
    <p class="inner_content_body">Обструкция пути притока левого желудочка на уровне митрального клапана, возникающая в результате структурной деформации клапанного аппарата, препятствующая необходимому его открытию во время диастолического наполнения левого желудочка.<br>
    Клинический случай: <br>
    Пациентка В., 46 лет, предъявляет жалобына одышку в покое, усиливающуюся при небольшой физической нагрузке, отеки на ногах. <br>
    В детстве часто болела ангинами, на диспансерном наблюдении у кардиолога не состояла. Ухудшение состояния отмечает в течение нескольких месяцев, когда появились и стали нарастать вышеуказанные жалобы. <br>
    Объективно: температура тела 36,5°С.  Общее  состояние  тяжелое. Кожный покров цианотичный, акроцианоз, цианоз губ. На фоне цианоза виден румянец щек. <br>
    Частота дыхательных движений 24 в минуту в покое. В легких дыхание везикулярное, в нижних отделах с обеих сторон выслушиваются мелкопузырчатые влажные хрипы. При пальпации области сердца определяется диастолическое сердечное дрожание в области верхушки сердца. При перкуссии правая граница относительной сердечной тупости определяется  в IV межреберье на 1,5 см кнаружи от правого края грудины, верхняя граница– во II межреберье по парастернальной линии слева, левая граница – в V межреберье на 1 см кнутри от левой срединно-ключичной линии, При аускультации I тон на верхушке сердца усилен, там же выслушивается тон открытия митрального клапана и протомезодиастолический шум, определяется акцент II тона в зоне легочной артерии. Ритм сердца правильный, частота сердечных сокращений 73 в минуту. Артериальное давление 100 и 70 мм.рт.ст. При пальпации пульс регулярный, удовлетворительного наполнения и напряжения, частота пульса 73 в минуту. <br>
    Эхокардиография. Левое предсердие размер в парастернальной позиции 50 мм, в апикальной позиции 55х68 мм, площадь 29 см2, индекс объема 47,1 мл/м2. Створки митрального клапана уплотнены, утолщены, деформированы, спаяны по комиссурам. Площадь отверстия митрального клапана 1,4 см2. Недостаточность митрального клапана II степени. Дилатация правого желудочка, ствола легочной артерии. Значительное повышение давления в легочной артерии. <br><br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_29_1.png">
    <img src="./images/img_29_2.png"><br>
    
    <p class="inner_content_body">Рис. 29. ЭКГ. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось - типа SI-SII-SIII. Признаки гипертрофии левого предсердия, правого желудочка по S типу.<br>
    Рентгенография органов грудной клетки. <br>
    На обзорной рентгенографии органов грудной клетки определяется «митральная» конфигурация сердца: талия сердца сглажена, определяется выбухание 2 и 3 дуг левого контура сердца, а также 2 дуги правого контура сердца. Легочные поля без очаговых и инфильтративных теней. <br>
    ЗАДАНИЕ 8: <br>
    1. Назовите ведущий синдром, описанный у пациентки. <br>
    2. Какое заболевание вызвало развитие данного синдрома? <br>
    
    Этиология: <br>
    - Ревматизм - самая частая причина митрального стеноза (у около 60% пациентов с митральным стенозом имеется ревматический анамнез). Изолированный митральный стеноз у женщин встречается в 2 раза чаще, чем у мужчин; <br>
    - Резкий кальциноз фиброзного кольца; <br>
    - Миксома левого предсердия; <br>
    - Мукополисахаридоз; <br>
    - Врожденный порок митрального клапана. Встречается редко и преимущественно у детей. <br>
    Патогенез. Ревматическое поражение митрального клапана сопровождается кальцификацией и утолщением створок клапана, а также сращением комиссур и хорд. Это приводит к нарушению открытия клапана, повышению трасмитрального диастолического градиента давления, и, следовательно, к повышению давления в левом предсердии, а далее и в легочных венах (в том числе благодаря уменьшению податливости легочных вен) и в системе легочной артерии за счет констрикции и гиперплазии комплекса интимы-медии легочных артериол. Это создает предпосылки к развитию у данных пациентов отека легких, что в свою очередь, будет зависеть от легочной капиллярной проницаемости. В дальнейшем происходит уменьшение сердечного выброса, отсутствие его прироста при физической нагрузке, а также прогрессирующее увеличение давления в легочной артерии и повышение сопротивления легочных артериол. <br>
    Течение митрального стеноза и прогноз пациентов. В настоящее время среди взрослого населения частота ревматических пороков сердца имеет отчетливую тенденцию к снижению. <br>
    Митральный стеноз имеет непрерывно прогрессирующее течение с быстрой прогрессией на поздних этапах. Средний возраст пациентов с манифестацией симптомов 50-60 лет. <br>
    
    Выживаемость пациентов с митральным стенозом во многом зависит от тяжести клинических симптомов и степени тяжести легочной гипертензии. 10 летняя выживаемость у пациентов с митральным стенозом: <br>
    - бессимптомные и малосимптомные - более 80%;<br>
    - без прогрессирования симптомов - около 60%;<br>
    - инвалидизирующие симптомы - 0-15%.<br>
    Основные причины смерти пациентов с митральным стенозом: <br>
    - прогрессирующая легочная и системная недостаточность (60-70%);
    - системная эмболия (20-30%);<br>
    - легочная эмболия (10%);<br>
    - инфекции (1-5%).<br>
    Нормальная площадь митрального отверстия составляет от 4 до 5 см2. Клинические проявления митрального стеноза наблюдаются у пациентов с площадью митрального клапана менее 2,5 см2. При площади митрального клапана менее 1,5 см2 у пациентов часто появляются симптомы в покое. <br>
    Жалобы пациентов: <br>
    - Одышка; <br>
    - Удушье (приступы сердечной астмы); <br>
    - Кашель; <br>
    - Кровохарканье; <br>
    - Сердцебиение; <br>
    - Перебои в работе сердца (при развитии фибрилляции предсердий); <br>
    - Усталость; <br>
    - Дисфагия (сдавление пищевода увеличенным левым предсердием); <br>
    - Осиплость голоса (сдавление левого возвратного гортанного нерва увеличенным левым предсердием); <br>
    - Боли в области сердца (редко). <br>
    Появление первых симптомов одышки у пациентов с легким митральным стенозом обычно связано с физической нагрузкой, эмоциональным стрессом, инфекцией, беременностью или фибрилляцией предсердий с высокой частотой желудочковых сокращений. По мере увеличения обструкции толерантность к физической нагрузке снижается. <br>
    Данные анамнеза. <br>
    - Острые тонзиллиты в детском возрасте. <br>
    - Ревматизм в анамнезе. <br>
    Данные общего осмотра. Пациенты, как правило, астенического телосложения, нередко с дефицитом массы тела. У пациентов с митральным стенозом можно выявить бледность кожи, цианоз (кожи и видимых слизистых оболочек), акроцианоз. При выраженном митральном стенозе у пациентов может развиться «facies mitralis» (цианоз губ с цианотическим румянцем на щеках). При тяжелом митральном стенозе пациенты могут занимать положение ортопноэ. При прогрессировании правожелудочковой недостаточности у пациентов могут наблюдаться отеки нижних конечностей, увеличение живота в объеме, набухание шейных вен. <br>
    При осмотре области сердца иногда можно выявить сердечный горб, связанный с гипертрофией и дилатацией правого желудочка. <br>
    Данные пальпации.При пальпации области сердца можно выявить диастолическое сердечное дрожание в области верхушки сердца. Левожелудочковый толчок ослаблен или не пальпируется, правожелудочковый толчок часто усилен. Пульс  нерегулярный с различным наполнением и напряжением при наличии у пациентов фибрилляции предсердий. У пациентов с митральным стенозом в случае развития сердечной недостаточности могут быть признаки отека передней брюшной стенки за счет асцита, увеличение печени, положительный гепатоюгулярный рефлюкс. <br>
    Данные перкуссии. При перкуссии определяется смещение правой границы относительной сердечной тупости вправо на 2 или более сантиметров кнаружи от правого края грудины, а также верхней границы до II межреберья по парастернальной линии слева. Также при перкуссии можно выявить смещение левой границы сосудистого пучка за счет дилатации легочной артерии. <br>
    При перкуссии легких можно выявить притупление перкуторного звука или бедренный тон (признак гидроторакса), апри перкуссии живота можно выявить притупление перкуторного тона (признак асцита). <br>
    Данные аускультации. При аускультации сердца I тон на верхушке сердца, как правило, усилен («хлопающий» I тон), определяется акцент II тона в зоне легочной артерии (при выраженной легочной гипертензии). При появлении у пациентов фибрилляции предсердий ритм сердца становится неправильным, тоны сердца различной громкости. В области верхушки сердца выслушивается тон открытия митрального клапана и мезодиастолический шум с пресистолическим усилением, без иррадиации. При появлении фибрилляции предсердий пресистолический компонент шума исчезает. Шум, как правило, несколько ослабевает при пробе Вальсальвы, усиливается при быстром приседании на корточки. При выраженной легочной гипертензии возможно также появление шума Грэхема Стилла (убывающий дующий диастолический шум с эпицентром во II межреберье слева, связанный с дилатацией ствола легочной артерии при выраженной легочной гипертензии). <br>
    Диагностика. Среди методов инструментальной диагностики пациентам выполняется электрокардиография, эхокардиография и рентгенография грудной клетки. <br>
    Данные электрокардиографии не подтверждают диагноз митрального стеноза, однако позволяют выявить признаки гипертрофии левого предсердия (увеличение продолжительности зубца P в I, II отведениях более 0,1 секунды) и правого желудочка по R-, S или RS типу. Также по ЭКГ можно выявить нарушения ритма сердца, такие как фибрилляция предсердий, суправентрикулярная экстрасистолия и другие. <br>
    Эхокардиография является ключевым методом верификации митрального стеноза, а также определения тактики ведения пациентов.
    Эхокардиография выполняется у пациентов для диагностики МС, оценки гемодинамической тяжести (средний градиент, площадь левого атриовентрикулярного отверстия и давление в легочной артерии) и сопутствующих пороков клапанов, морфологии клапана, для оценки давления в легочной артерии, а также для динамического наблюдения пациентов с ранее диагностированным МС. <br>
    Эхокардиография с нагрузкой (стресс-ЭхоКГ) выполняется пациентам с МС в случаях, когда есть несоответствие между допплер-эхокардиографией в состоянии покоя и клиническими данными для оценки показателей гемодинамики, в частности среднего градиента давления на клапане и давления в легочной артерии. <br>
    Чреспищеводная эхокардиография при МС выполняется для установления наличия тромба в левом предсердии, для оценки тяжести митральной регургитации у пациентов, которым предполагается выполнение чрескожной митральной баллонной вальвулотомии, а также для оценки морфологии и гемодинамики митрального клапана у пациентов, когда затруднена визуализация при трансторакальной эхокардиографии. <br>
    При проведении эхокардиографии определяется ограничение диастолического открытия створок, что проявляется как «куполообразное» диастолическое выбухание передней митральной створки в полость ЛЖ («парусение» и ограничение подвижности задней митральной створки). С помощью данного метода исследования также оценивается степень утолщения створок и структур митрального клапана, кальцификации и подвижности его створок, что используется для определения показаний для вальвулотомии (градация Wilkins, эхокардиографическое распределение по группам, наличие кальция в коммиссурах). <br>
    Также с помощью эхокардиографии производится оценка систолического давления в легочной артерии, а также степени гемодинамической выраженности митрального стеноза с определением среднего градиента на митральном клапане с помощью D-режима и расчета площади отверстия митрального клапана в B-режиме по следующим правилам: <br>
    Средний градиент давления: <br>
    - незначительный стеноз  (<5 мм.рт.ст.); <br>
    - умеренный стеноз (5-10 мм.рт.ст.); <br>
    - выраженный стеноз  (>10 мм.рт.ст.). <br>
    Площадь отверстия митрального отверстия: <br>
    - незначительный стеноз  (>1,5 см2); <br>
    - умеренный стеноз (1,0-1,5 см2); <br>
    - выраженный стеноз  (<1,0 см2). <br>
    Также необходимо отметить, что другие состояния, такие как миксома левого предсердия, мукополисахаридоз, неревматический склеротический МС, трехпредсердное сердце и парашютный митральный клапан, приводящие к формированию митрального стеноза, также могут быть идентифицированы двухмерной эхокардиографией. <br>
    Рентгенография грудной клетки. При проведении этого метода исследования у пациентов с митральным стенозом может определяться так называемая «митральная» конфигурация сердца, которая проявляется увеличением второй и третьей дуги левого контура сердца за счет дилатации легочной артерии и левого предсердия, сглаженностью талии сердца за счет уменьшения угла между этими дугами, и выбуханием правого контура сердца за счет увеличения правого желудочка и правого предсердия. <br>
    Инвазивные методы исследования. У большинства пациентов с изолированным митральным стенозом выполнение зондирования сердца не проводится, так как часто допплер-эхокардиографические измерения трансмитрального градиента, площади клапана и давления в легочной артерии хорошо соотносятся друг с другом, а также с клинической картиной заболевания. <br>
    План обследования: <br>
    У пациентов с симптомами митрального стеноза проводится: <br>
    - ЭКГ; <br>
    - Рентгенография грудной клетки; <br>
    - Трансторакальная эхокардиография. <br>
    Исследования, выполняемые по показаниям: <br>
    - Стресс-эхокардиография; <br>
    - Чреспищеводная эхокардиография; <br>
    - Зондирование сердца. <br>
    Стресс-эхокардиография (с физической нагрузкой или с добутамином) выполняется пациентам с выраженными клиническими симптомами при отсутствии допплер-эхокардиографических признаков умеренного или тяжелого митрального стеноза. <br>
    Чреспищеводная эхокардиография выполняется пациентам с затруднением оценки морфологии и гемодинамических показателях митрального стеноза при проведении трансторакальной эхокардиографии, а также для выявления тромбоза левого предсердия, поскольку это является противопоказанием для проведения чрескожной митральной коммиссуротомии. <br>
    Зондирование сердца выполняется пациентам при несоответствии неинвазивных методик оценки степени выраженности митрального стеноза клиническим проявлениям пациента, а также при несоответствии среднего градиента давления на митральном клапане и площадью его отверстия, оцениваемых с помощью эхокардиографии. <br>
    Показания для хирургического лечения митрального стеноза представлены в соответствующих руководствах. <br>
    </p>

</div>

`
const content_10 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ МИТРАЛЬНОЙ НЕДОСТАТОЧНОСТИ</p>
    <p class="inner_content_body">Заброс крови из левого желудочка в левое предсердие в систолу желудочков вследствие нарушения целостности митрального клапана. Митральная недостаточность, связанная с пролапсом митрального клапана встречается у 2-6% населения (J.Chikwe).<br>
    Клинический случай: <br>
    Пациент П., 67 лет, предъявляет жалобы на одышку при небольшой физической нагрузке, приступы удушья в ночное время, отеки на ногах.
    Перенес два инфаркта миокарда. После второго инфаркта отмечал появление и прогрессирование вышеуказанных симптомов. <br>
    Объективно: температура тела 36,5°С.  Общее  состояние  тяжелое. Акроцианоз. Отеки нижних конечностей до середины голеней. Частота дыхательных движений 20 в минуту в покое. В легких дыхание везикулярное, выслушиваются свистящие хрипы. При перкуссии правая граница относительной сердечной тупости определяется в IV межреберье на 1,5 см кнаружи от правого края грудины, верхняя граница – во II межреберье по парастернальной линии слева, левая граница – в V межреберье по передней подмышечной линии. При аускультации I тон на верхушке сердца ослаблен, во всех точках аускультации с эпицентром в зоне верхушки выслушивается пансистолический шум, проводящийся в левую подмышечную область, определяется акцент II тона в зоне легочной артерии. Ритм сердца правильный, частота сердечных сокращений 67 в минуту. Артериальное давление 110 и 70 мм.рт.ст. При пальпации пульс регулярный, удовлетворительного наполнения и напряжения, частота пульса 67 в минуту. <br>
    Эхокардиография. Левое предсердие размер в парастернальной позиции 50 мм, индекс объема 44 мл/м2. КДР левого желудочка 63 мм. КДО левого желудочка 155 мл. Створки митрального клапана уплотнены. Недостаточность митрального клапана III степени. Дилатация правого желудочка, ствола легочной артерии. Значительное повышение давления в легочной артерии. <br> 
    Рентгенография органов грудной клетки. <br>
    При рентгенографии грудной клетки определяется выбухание 2,3 и 4 дуги левого контура сердца, сглаженность талии сердца, а также выбухание 2 дуги правого контура сердца. <br><br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_30.png"><br>
    <p class="inner_content_body">Рис 30. ЭКГ. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось - нормальное положение. Признаки гипертрофии левого предсердия, левого желудочка. <br>

    ЗАДАНИЕ 9: <br>
    1. Назовите ведущий синдром у данного пациента. <br>
    2. Какая наиболее вероятная причина развития данного синдрома? <br>
    Этиология: <br>
    - Пролапс митрального клапана; <br>
    - Ревматизм; <br>
    - Ишемическая болезнь сердца; <br>
    - Инфекционный эндокардит; <br>
    - Прием некоторых лекарственных препаратов; <br>
    - Заболевания соединительной ткани; <br>
    - Любые причины, приводящие к дилатации левого желудочка 
    (вторичная или относительная митральная недостаточность). <br>
    Патогенез. При тяжелой острой митральной регургитации развивается внезапная перегрузка объемом левых камер сердца. При этом происходит увеличение преднагрузки левого желудочка и некоторое увеличение его общего ударного объема. В тоже время за счет того, что гипертрофия левого предсердия и левого желудочка не успевает развиваться, сердечный выброс и эффективный ударный объем уменьшаются. За счет обильного потока регургитации в полость левого предсердия происходит значительное увеличение давления в малом круге кровообращение и нередко развивается отек легких. <br>
    При хронической митральной регургитации левые камеры сердца также испытывают перегрузку объемом, однако темпы ее прогрессирования значительно более медленные, поэтому у пациентов развивается гипертрофия левого желудочка. В фазу компенсации наблюдается увеличение объемов левого предсердия и левого желудочка, что позволяет приспособить объем регургитации к более низкому давлению наполнения, что уменьшает степень выраженности застоя крови в малом круге кровообращения. Увеличение конечно-диастолического объема левого желудочка, наряду с его гипертрофией  способствует увеличению ударного объема и сердечного выброса. В фазу компенсации у пациентов наблюдается увеличение преднагрузки и нормальная или даже уменьшенная постнагрузка, что также способствует увеличению общего ударного объема левого желудочка и, следовательно, к нормализации эффективного ударного объема. <br>
    Вышеуказанное состояние внутрисердечной гемодинамики может сохраняться на протяжении многих лет. В тоже время, длительная перегрузка объемом левых камер сердца со временем будет приводить к дилатации левых камер сердца, снижению систолической функции и к увеличению конечно-систолического объема левого желудочка. Это будет приводить к дальнейшей дилатации левого желудочка, а также к увеличению давления его наполнения и к увеличению давления в малом круге кровообращения. <br>
    Течение митральной недостаточности и прогноз пациентов.У пациентов с тяжелой хронической митральной недостаточностью появление клинической симптоматики, связанной с дисфункцией левого желудочка наблюдается, как правило, через 6-10 лет. Смертность пациентов с тяжелой митральной недостаточностью, которая связана с «молотящими» створками может составлять до 6-7% каждый год. Самый высокий риск смерти имеют пациенты с III-IVФК ХСН (по NYHA) и сниженной функцией левого желудочка. <br>
    Жалобы пациентов: <br>
    - Одышка (может быть различной степени выраженности); <br>
    - Сердцебиение; <br>
    - Перебои в работе сердца(при развитии фибрилляции предсердий);
    - Снижение толерантности к физической нагрузке; <br>
    - Удушье (приступы сердечной астмы, в том числе в ночное время); <br>
    - Кашель; <br>
    - Кровохарканье; <br>
    - Снижение аппетита; <br>
    - Боли в области сердца или за грудиной (редко). <br>
    К характерным жалобам пациентов с митральной недостаточностью относят, прежде всего, одышку, утомляемость и снижение толерантности к физической нагрузке.  <br>
    Данные анамнеза: <br>
        - Острые тонзиллиты в детском возрасте; <br>
        - Ревматизм в анамнезе; <br>
    - Пролапс митрального клапана в анамнезе; <br>
    - Ишемическая болезнь сердца в анамнезе (в том числе инфаркт миокарда); <br>
    - Инфекционный эндокардит в анамнезе; <br>
    - Кардиомиопатия в анамнезе. <br>
    Данные общего осмотра. У пациентов с митральной недостаточностью можно выявить цианоз (кожи и видимых слизистых оболочек), акроцианоз. У части пациентов может выявляться «facies mitralis» (цианоз губ с цианотическим румянцем на щеках). <br>
    При тяжелом течении митральной недостаточности пациенты могут занимать положение ортопноэ. При прогрессировании правожелудочковой недостаточности у пациентов могут наблюдаться отеки нижних конечностей, увеличение живота в объеме, набухание шейных вен. <br>
    При осмотре области сердца иногда можно выявить сердечный горб, связанный с гипертрофией и дилатацией правого желудочка. <br>
    Данные пальпации.При пальпации области сердца левожелудочковый толчок может быть средней силы, либо усиленным. Можно выявить нерегулярный пульс с различным наполнением и напряжением. У пациентов с митральной недостаточностью в случае присоединения сердечной недостаточности можно выявить признаки отека передней брюшной стенки за счет асцита, увеличение печени, положительный гепатоюгулярный рефлюкс. <br>
    Данные перкуссии. Определяется смещение верхней границы до второго межреберья по парастернальной линии слева, левой границы относительной сердечной тупости влево и вниз, а также и правой границы при тяжелой митральной недостаточности. Также при перкуссии можно выявить расширение границы сосудистого пучка за счет дилатации легочной артерии. <br>
    При перкуссии легких можно выявить притупление перкуторного звука или бедренный тон (признак гидроторакса),при перкуссии живота –  притупление перкуторного тона (признак асцита). <br>
    Данные аускультации. При аускультации сердца I тон на верхушке сердца, как правило, ослаблен, IIтон либо обычной громкости, либо определяется акцент II тона в зоне легочной артерии (при выраженной легочной гипертензии). При появлении у пациентов фибрилляции предсердий ритм сердца становится неправильным, тоны сердца различной громкости. Также у пациентов можно выслушать патологический III тон в диастолу. <br>
    В области верхушки сердца выслушивается систолический шум (может быть ранним при тяжелой недостаточности), связанный с I тоном и иррадиирующий в левую подмышечную область, а иногда и вверх вдоль грудины. Шум будет усиливаться при проведении пробы с изометрическим мышечным напряжением, может ослабевать при быстром приседании на корточки в том случае, если он связан с пролапсом митрального клапана. <br>
    Следует отметить, что при выраженном пролапсе митрального клапана шум в ряде случаев поздний систолический и возникает после мезосистолического щелчка (за счет резкого смещения створок митрального клапана в полость левого предсердия при быстро нарастающем давлении в левом желудочке). <br>
    При выраженной легочной гипертензии возможно также появление шума Грэхема Стилла (убывающий дующий диастолический шум с эпицентром во II межреберье слева, связанный с дилатацией ствола легочной артерии при выраженной легочной гипертензии). <br>
    Диагностика. Лабораторные исследования для диагностики митральной недостаточности не проводятся. Среди методов инструментальной диагностики пациентам выполняется электрокардиография, эхокардиография и рентгенография грудной клетки. <br>
    Данные электрокардиографии не подтверждают диагноз митральной недостаточности, однако позволяют выявить признаки гипертрофии левого желудочка, левого предсердия и правого желудочка по R-, S- или RS-типу. Также по ЭКГ можно выявить нарушения ритма сердца, такие как фибрилляция предсердий, суправентрикулярная экстрасистолия и другие. <br>
    Эхокардиография. Первичное комплексное ультразвуковое исследование (двухмерная эхокардиография, допплер-эхокардиография) является обязательным для пациента с подозрением на МР. <br>
    Трансторакальная эхокардиография показана пациентам с подозрением на наличие митральной недостаточности с целью первичной оценки размеров и функции желудочков сердца, размера левого предсердия, уровня давления в легочной артерии и степенитяжести митральной регургитации (таблица 9), а также с целью уточнения механизма развития митральной недостаточности.
    Стресс-эхокардиография может выполняться бессимптомным пациентам с тяжелой митральной недостаточностью с целью оценки толерантности к физической нагрузке и влияния нагрузки на уровень давления в легочной артерии и тяжесть митральной недостаточности. <br>
    </p>
    <img src="./images/table9.jpg"><br>
    <p class="inner_content_body">Дооперационная или интраоперационная чреспищеводная эхокардиография показана пациентам с тяжелой митральной недостаточностью, которым назначена операция для оценки возможности и техники предстоящей операции, а также в тех случаях, в которых трансторакальная эхокардиография не может обеспечить диагностическую информацию относительно тяжести митральной недостаточностью, ее механизма и/или функции левого желудочка.<br>
    Рентгенография грудной клетки. У пациентов с тяжелой митральной недостаточностью при рентгенографии грудной клетки часто выявляется выбухание 4 дуги левого контура сердца за счет дилатации левого желудочка, также может определяться увеличение 2 и 3 дуг левого контура сердца, а также сглаженность талии сердца за счет уменьшения угла между этими дугами. При развитии гипертрофии, а затем и дилатации правого желудочка, а также дилатации правого предсердия у пациентов может определяться выбухание 2 дуги правого контура сердца. <br>
    Инвазивные методы исследования. Левая вентрикулография и измерения гемодинамики проводятся, как правило, только тем пациентам, которым планируется оперативное лечение МР и в тех случаях, когда неинвазивные тесты не позволяют определить степень выраженности митральной недостаточности или клинические данные и результаты неинвазивных методов исследования противоречат друг другу. <br>
    Коронароангиография показана перед реконструкцией МК или протезированием МК у пациентов с риском ИБС. <br>
    План обследования: <br>
    У пациентов с симптомами митральной недостаточности проводится: <br>
    - ЭКГ; <br>
    - Рентгенография грудной клетки; <br>
    - Трансторакальная эхокардиография. <br>
    Исследования, выполняемые по показаниям: <br>
    - Стресс-эхокардиография; <br>
    - Чреспищеводная эхокардиография; <br>
    - Зондирование сердца. <br>
    Показания для хирургического лечения митральной недостаточности представлены в соответствующих руководствах. <br>
    </p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>

</div>

`
const content_11 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ СТЕНОЗА УСТЬЯ АОРТЫ</p>
    <p class="inner_content_body">Стеноз устья аорты - порок сердца, которые сопровождается деформацией створок клапана и/или сужением клапанного отверстия. Встречается примерно в 20-25% случаев среди всех пороков сердца.<br>
    Различают три формы аортального стеноза: клапанную (врожденную и приобретенную), подклапанную (врожденную или приобретенную), надклапанную (врожденную). В дальнейшем будет рассматриваться именно клапанная форма аортального стеноза. <br>
    Клинический случай: <br>
    Пациент К., 75 лет, предъявляет жалобы на частые кратковременные эпизоды потери сознания, как правило, возникающие после короткого периода выраженной слабости и тошноты. <br>
    Ревматизм в анамнезе пациент отрицает. Инфаркт миокарда не переносил. <br>
    Объективно. Общее состояние больного на момент осмотра удовлетворительное. Одышки в покое нет. Отеков нет. При пальпации левожелудочковый толчок определяется в VI межреберье на 2 см кнаружи от левой срединно-ключичной линии. Во II межреберье справа от грудины пальпируется сердечное дрожание. При аускультации легких дыхание везикулярное, хрипов нет. Границы относительной тупости сердца: правая в IVмежреберье на 1 см кнаружи от правого края грудины, верхняя - во II межреберье, левая - в VI межреберье на 2 см кнаружи от левой срединно-ключичной линии. При аускультации тоны сердца тихие, ритм правильный, выслушивается систолический шум с эпицентром во II межреберье справа, проводящийся на сонные артерии и в яремную ямку. ЧСС 90 в минуту. Пульс 90в 1 мин., ритмичный. АД 130 и 60 мм.рт.ст. Печень не увеличена. <br>
    Эхокардиография. Створки аортального клапана уплотнены, утолщены, кальцинированы. Скорость кровотока на аортальном клапане 4,5 м/с. Средний градиент давления на аортальном клапане 45 мм.рт.ст. Выраженная гипертрофия левого желудочка. <br>
    Рентгенография органов грудной клетки. <br>
    На обзорной рентгенограмме органов грудной клетки определяется «аортальная» конфигурация сердца. Легочные поля без очаговых и инфильтративных теней. <br><br>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_31_1.png"><br>
    <img src="./images/img_31_2.png"><br>
    
    <p class="inner_content_body">Рис. 31. ЭКГ. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось - нормальное положение. Гипертрофия левого желудочка с выраженной систолической перегрузкой. <br>
    ЗАДАНИЕ 10: <br>
    1. Назовите ведущий синдром, описанный у пациента. <br>
    2. Какая наиболее вероятная причина развития данного синдрома у пациента? <br>
    Этиология: <br>
    - Кальциноз створок аортального клапана (как нормального трехстворчатого, так и двустворчатого) <br>
    - Ревматизм<br>
    - Врожденные аномалии аортального клапана (чаще всего двустворчатый аортальный клапан) <br>
    - Атеросклероз (возрастной дегенеративный аортальный стеноз) <br>
    - Системная красная волчанка (эндокардит Либмана-Сакса) <br><br>
    Libman Emanuel (1872—1946) — американский врач (Нью-Йорк).
    Sacks В. (1837—1902) — американский врач (Нью-Йорк).
    Изучили патологоанатомические особенности поражений сердца при системной красной волчанке.
    <br><br>
    Патогенез.У взрослых обструкция при стенозе устья аорты, как правило, развивается постепенно, чаще всего десятилетиями. За это время у пациента развивается гипертрофия левого желудочка как приспособительная реакция на перегрузку сопротивлением (давлением). Развитие гипертрофии левого желудочка длительное время препятствует увеличению постнагрузки и снижению сердечного выброса. Однако, в том случае, если толщина стенок левого желудочка растет не пропорционально давлению, это приводит к увеличению постнагрузки и снижению сердечного выброса. При развитии гипертрофии левого желудочка происходит нарушение его диастолической функции и, следовательно, повышение конечно-диастолического давления. Усиление сокращения предсердий приводит к увеличению наполнения желудочков кровью, при этом давление в предсердиях и в легочных венах значимо не повышается. Однако, при нарушении функции предсердий, например, при фибрилляции предсердий, вышеуказанный механизм нарушается, что приводит к значительному ухудшению внутрисердечной гемодинамики. Также следует отметить, что гипертрофия левого желудочка при неблагоприятном течении порока может сменяться его дилатацией, что приводит к снижению сократимости левого желудочка и далее к застою крови в малом круге кровообращения. Гипертрофированный левый желудочек имеет значительно более высокую потребность в кислороде, по сравнению с нормальным миокардом, следовательно, у этих пациентов более высокий риск ишемической болезни сердца (в том числе инфаркта миокарда), а также смерти. Риск ишемической болезни сердца также повышается в связи с тем, что при выраженном стенозе устья аорты происходит уменьшение кровоснабжения коронарных артерий, так как правая и левая коронарная артерии отходят от аорты.  <br> 
    Также следует отметить, что у большого числа пациентов с тяжелым стенозом устья аорты нарушена агрегация тромбоцитов и снижена концентрация фактора Виллебранда, при этом чаще всего выраженность изменений свертывающей системы крови пропорциональна тяжести стеноза. Низкая концентрация фактора Виллебранда проявляется петехиями или экхимозами у около 20 % пациентов. <br>
    Течение стеноза устья аорты и прогноз пациентов. Стеноз устья аорты у пожилых пациентов встречается от 1–2 до 4% случаев. По данным D. S. Bach, распространенность аортальных пороков среди женщин составляет 1,4%, среди мужчин – 2,7%, среди лиц старше 65 лет – 10,7%.<br>
    Нормальная площадь отверстия аортального клапана составляет от 3 до 4 см2. Площадь отверстия от 1 до 1,5 см2 считается умеренным стенозом устья аорты, а площадь менее 1 см2 - тяжелым стенозом. <br>
     После появления клинических симптомов стеноза устья аорты у пациентов возрастает риск внезапной смерти, продолжительность жизни у этих пациентов составляет два-три года. <br>
    
    Жалобы пациентов: <br>
    - Одышка, приступы удушья; <br>
    - Боли в области сердца; <br>
    - Головокружение; <br>
    - Обмороки, синкопальные состояния; <br>
    - Утомляемость; <br>
    - Сердцебиение. <br>
    Данные анамнеза: <br>
    - Острые тонзиллиты в детском возрасте; <br>
    - Ревматизм в анамнезе; <br>
    - Врожденные пороки развития аортального клапана. <br>
    Анамнез стеноза устья аорты у взрослых, как правило, включает в себя длительный латентный период, в течение этого периода смертность пациентов очень низкие. Однако, следует отметить, что прогрессирование стеноза устья аорты может быть и более быстрым у пациентов с дегенеративными изменениями и кальцификацией створок клапана, чем у пациентов с врожденным пороком или ревматизмом. Поэтому данные пациенты нуждаются в постоянном клиническом наблюдении. <br>
    Данные общего осмотра. Пациенты, как правило, астенического телосложения, нередко с дефицитом массы тела. У пациентов со стенозом устья аорты можно выявить бледность кожного покрова, цианоз, акроцианоз, больные могут занимать положение ортопноэ. При прогрессировании правожелудочковой недостаточности у пациентов могут наблюдаться отеки нижних конечностей, увеличение живота в объеме, набухание шейных вен. <br>
    Данные пальпации. При пальпации области сердца можно выявить систолическое сердечное дрожание в зоне аорты (II межреберье у правого края грудины). Систолическое дрожание лучше выявляется при задержке дыхания на выдохе, при наклоне больного вперед (кровоток через аорту усиливается). Левожелудочковый (верхушечный) толчок может быть усиленным при тяжелом стенозе устья аорты. При развитии выраженной гипертрофии или дилатации левого желудочка левожелудочковый толчок, как правило, смещается влево и вниз. Пульс малый и медленный (в том числе на сонной артерии). <br>
    При пальпации у пациентов со стенозом устья аортыкак проявления сердечной недостаточности можно выявить признаки отека передней брюшной стенки за счет асцита, увеличение печени, положительный гепатоюгулярный рефлюкс. <br>
    Данные перкуссии. При перкуссии определяется смещение левой границы относительной тупости сердца кнаружи от срединно-ключичной линии, а также верхней границы вверх. При постстенотической дилатации аорты можно выявить расширение сосудистого пучка вправо. <br>
    При перкуссии легких можно выявить притупление перкуторного звука или бедренный тон (признак гидроторакса). При перкуссии живота можно выявить притупление перкуторного тона (признак асцита). <br>
    Данные аускультации. При аускультации сердца II тон во 2 межреберье справа ослаблен, может определяться раздвоение IIтона. <br>
     У многих пациентов выслушивается грубый (скребущий) систолический шум изгнания с эпицентром во II межреберье справа, иррадиирующий на сонные артерии и в яремную ямку. Шум начинается после I тона, как правило нарастает к середине систолы, затем убывает к ее концу. <br>
    Диагностика. Лабораторные методы исследования для диагностики стеноза устья аорты не проводятся. Среди методов инструментальной диагностики пациентам выполняется электрокардиография, эхокардиография и рентгенография грудной клетки. <br>
    Данные электрокардиографии не подтверждают диагноз стеноза устья аорты, однако позволяют выявить признаки гипертрофии левого желудочка (в том числе с систолической перегрузкой), левого предсердия, а также рубцовые изменения миокарда левого желудочка. 
    ЭКГ рекомендуется для выявления нарушений ритма, проводимости и гипертрофии левого желудочка. <br>
    Эхокардиография является ключевым методом верификации стеноза устья аорты (таблица 10), а также определения тактики ведения пациентов. <br>
    Эхокардиография проводится у пациентов при наличии грубого систолического шума, нерасщепленного второго тона или симптомов, указывающих на стеноз устья аорты. Это исследование проводится для диагностики и оценки тяжести стеноза устья аорты, а также используется для оценки толщины стенки, объема и функции левого желудочка. <br>
    </p>
    <img src="./images/table10.jpg"><br>
    <p class="inner_content_body">Следует отметить, что средний градиент давления на аортальном клапане зависит от величины сердечного выброса.<br>
    Нагрузочное тестирование. Проведение нагрузочных тестов может быть выполнено у бессимптомных пациентов со стенозом устья аорты для выявления индуцированных нагрузкой симптомов и неадекватной реакции системного артериального давления. Добутаминовая стресс-эхокардиография рекомендуется для оценки выраженности стеноза устья аорты и «сократительного резерва миокарда» у пациентов со стенозом устья аорты и низким градиентом/низкой скоростью кровотока при наличии дисфункции левого желудочка (фракция изгнания левого желудочка менее 50%).<br>
    Рентгенография грудной клетки. Рентгенография органов грудной клетки рекомендуется для оценки размеров сердца и восходящей аорты. При проведении этого метода исследования у пациентов со стенозом устья аорты характерна «аортальная» конфигурация сердца, которая проявляется увеличением 4 дуги левого контура сердца за счет увеличения левого желудочка, подчеркнутой талией сердца за счет увеличения левого желудочка и аорты, а также смещение правого атриовазального угла вниз вследствие увеличения дуги восходящей аорты. <br>
    Компьютерная и магнитно-резонансная томография. Рекомендуется проведение магнитно-резонансной томографии (МРТ) у пациентов при неадекватном качестве и/или противоречивых результатах ЭхоКГ для оценки степени регургитации на клапане, объемов, размеров и сократимости левого и правого желудочков. <br>
    Коронарная ангиография рекомендуется перед протезированием АК (ПАК) у пациентов с АС с риском ИБС. <br>
    Зондирование сердца рекомендуется сердца для оценки тяжести АС при наличии несоответствия между клиническим и эхокардиографическим исследованиями. <br>
    План обследования: <br>
    У пациентов с симптомами стеноза устье аорты проводится: <br>
    - ЭКГ; <br>
    - Рентгенография грудной клетки; <br>
    - Трансторакальная эхокардиография. <br>
    Исследования, выполняемые по показаниям: <br>
    - Стресс-эхокардиография; <br>
    - Коронарная ангиография; <br>
    - Зондирование сердца; <br>
    - КТ, МРТ. <br>
    Показания для хирургического лечения стеноза устья аорты представлены в соответствующих руководствах. <br>
    </p>
    

</div>

`
const content_12 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ АОРТАЛЬНОЙ НЕДОСТАТОЧНОСТИ</p>
    <p class="inner_content_body">Порок сердца, характеризующийся обратным потоком крови из аорты в левый желудочек в диастолу вследствие нарушения целостности аортального клапана.<br>
    Клинический случай: <br>
    Пациент С., 24 лет, поступил в клинику с жалобами на повышение температуры до 39°С с ознобами, обильным потоотделением, общую слабость, ноющие боли в суставах, сердцебиение. <br>
    В прошлом ничем не болел, занимался спортом. 2 месяца назад появились боли в горле при глотании, повысилась температура до субфебрильных цифр. Лечился амбулаторно по поводу фолликулярной ангины, однако состояние продолжало ухудшаться: боли в горле усилились, температура повысилась до 39°С. В ЛОР-отделении вскрыт ретротонзиллярный абсцесс справа, после чего состояние больного улучшилось, стихли местные явления, снизилась температура. Но через неделю вновь повысилась температура до 39°С, появились ознобы, нарастала слабость. Больной госпитализирован. <br>
        Объективно: общее состояние средней тяжести. Цианоз губ. Дыхание 31 в минуту. Кожные покровы бледные, повышенной влажности, горячие на ощупь. На коже голеней, предплечий - петехиальная геморрагическая сыпь. В легких везикулярное дыхание. Границы относительной сердечной тупости: правая на 1 см вправо от края грудины в 4-ом межреберье, левая - по срединно-ключичной линии. При аускультации II тон во II межреберье справа ослаблен, выслушивается диастолический шум, который проводится в зону Боткина-Эрба. Пульс 62 в минуту, ритмичный, АД 120 и 55 мм рт. ст. Живот мягкий, безболезненный. Печень на 2 см ниже реберной дуги, безболезненная. Селезенка у края реберной дуги безболезненная. Симптом Пастернацкого слабо положительный с обеих сторон. Отеки на голенях, стопах. <br>
        Анализ крови: эритроциты 2,9х1012/л, Hb - 105 г/л, лейкоциты 14,2х109/л, лейкоформула: эозинофилы - 1%,  п/я нейтрофилы - 14%, с/я нейтрофилы - 51%, лимфоциты - 20%, моноциты - 14%, СОЭ - 48 мм/час.
    Биохимия крови: альбумины - 38,4%, глобулины - 61,6% , 1-4,8%, 2 - 8,2%,  - 18,3%,  - 30,2%, сиаловая кислота – 0,340, СРБ ++++. <br>
        Посев крови на стерильность - выделен зеленящий стрептококк. 
    Эхокардиография. Створки аортального клапана деформированы, на некоронарной створке определяется вегетация, недостаточность аортального клапана II степени. Умеренная дилатация левого желудочка. <br>
    Рентгенография органов грудной клетки. При рентгенографии грудной клетки определяется «аортальная» конфигурация сердца. Легочные поля без очаговых и инфильтративных теней. <br><br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_32_1.png"><br>
    <img src="./images/img_32_2.png"><br>
    <p class="inner_content_body">Рис. 32. ЭКГ. Заключение. Ритм синусовый. Вольтаж удовлетворительный. Электрическая ось - срединное положение. Признаки гипертрофии левого предсердия, левого желудочка с нарушением процессов реполяризации.<br>
    ЗАДАНИЕ 11: <br>
    1. Назовите синдром, описанный у пациента. <br>
    2. Назовите заболевание, послужившее причиной развития данного синдрома. <br>
    Этиология: <br>
    - Идиопатическое расширение аорты; <br>
    - Врожденные пороки аортального клапана (чаще всего двустворчатый аортальный клапан); <br>
    - Склеротическая дегенерация; <br>
    - Ревматизм; <br>
    - Инфекционный эндокардит; <br>
    - Системная гипертензия; <br>
    - Миксоматозная дегенерация; <br>
    - Расслоение восходящего отдела аорты; <br>
    - Синдром Марфана. <br>
    Выделяют также более редкие причины аортальной недостаточности, такие как травматические повреждения аортального клапана, анкилозирующий спондилит, сифилитический аортит, ревматоидный артрит, деформирующий остеоартроз, гигантоклеточный аортит, синдром Эллерса – Данлоса, синдром Рейтера, непостоянный субаортальный стеноз, а также дефект межжелудочковой перегородки с пролапсом аортального клапана. <br>
    Патогенез. Такие причины как инфекционный эндокардит, травма или расслоение аорты чаще всего приводит к острой тяжелой аортальной регургитации, при которой исходно нормальный левый желудочек сильно перегружается большим объемом крови, которая возвращается обратно из аорты. При этом значительно повышается давление наполнения левого желудочка, снижается сердечный выброс, это сопровождается увеличением конечно-диастолического объема левого желудочка и левого предсердия, что создает высокий риск развития отека легких вследствие быстрого переполнения малого круга кровообращения, или кардиогенного шока вследствие значительного снижения сердечного выброса. Наибольшие нарушения внутрисердечной гемодинамики происходят у пациентов с исходной гипертрофией левого желудочка, с небольшим размером полости левого желудочка, а также с уменьшением резерва преднагрузки. <br>
    Следует отметить, что при острой тяжелой аортальной регургитации у пациентов часто развивается ишемия миокарда ввиду двух основных причин:
    - конечно-диастолическое давление в левом желудочке приближается к диастолическому давлению в аорте и в коронарных артериях, что приводит к снижению перфузии субэндокарда; <br>
    - дилатация левого желудочка в сочетании с тахикардией (развивается как механизм компенсации при снижении сердечного выброса) приводят к увеличению потребности миокарда в кислороде. <br>
    Так или иначе, у многих пациентов, большинство из вышеуказанных причин приводят к хронической аортальной регургитации с длительным бессимптомным периодом и постепенной медленно прогрессирующей дилатацией левого желудочка. Вначале у этих пациентов происходит увеличение конечно-диастолического объема левого желудочка и податливости стенки, это приводит к увеличению объема без значимого увеличения давления наполнения и развития гипертрофии, а также к увеличению ударного объема, при этом систолическая функция левого желудочка длительное время остается нормальной. В тоже время у этих пациентов наблюдается увеличение постнагрузки и, следовательно, к дальнейшему развитию гипертрофии левого желудочка. Таким образом, при аортальной недостаточности наблюдается перегрузка объемом и давлением левого желудочка. В дальнейшем, по мере нарастания гипертрофии левого желудочка позволяет ему длительное время поддерживать нормальный сердечный выброс. Однако, по мере дальнейшего нарастания постнагрузки происходит развитие дилатации левого желудочка и снижение его систолической функции с развитием типичной картины сердечной недостаточности. <br>
    Течение аортальной недостаточности и прогноз пациентов. По данным некоторых авторов, поражение аортального клапана наблюдается у 29% людей старше 65 лет, при этом подтвержденная недостаточность или стеноз устья аорты - только у 2%.<br>
    Прогноз пациентов с аортальной недостаточностью хуже при развитии систолической дисфункции левого желудочка, при этом на начальных этапах она может быть обратимой при своевременном протезировании аортального клапана. Следует отметить, что систолическая функция левого желудочка, а также конечно-систолический размер являются самыми важными показателями выживаемости и послеоперационной функции левого желудочка у пациентов, которые нуждаются в протезировании аортального клапана при хронической аортальной недостаточности. <br> 
    Жалобы пациентов. При острой тяжелой аортальной недостаточности у пациентов развивается острая сердечная недостаточность (сердечная астма, отек легких), а также кардиогенный шок, нередко наступает смерть. Хроническая аортальная недостаточность длительное время протекает бессимптомно или малосимптомно. <br>
    К типичным жалобам при аортальной недостаточности относят: <br>
    - Одышка (может быть различной степени выраженности); <br>
    - Удушье (приступы сердечной астмы, в том числе в ночное время); <br>
    - Боли в области сердца или за грудиной; <br>
    - Сердцебиение; <br>
    - Перебои в работе сердца (при развитии аритмий); <br>
    - Снижение толерантности к физической нагрузке; <br>
    - Утомляемость; <br>
    - Головокружение; <br>
    - Нарушения зрения; <br>
    - Синкопальные состояния; <br>
    - Общая слабость. <br>
    Данные анамнеза: <br>
    - Ревматизм в анамнезе; <br>
    - Инфекционный эндокардит в анамнезе; <br>
    - Артериальная гипертензия в анамнезе; <br>
    - Пороки развития аортального клапана; <br>
    - Системные заболевания соединительной ткани; <br>
    - Синдром Марфана; <br>
    - Врожденные пороки сердца. <br>
    Данные общего осмотра. У пациентов с тяжелой аортальной недостаточностью можно выявить цианоз (кожи и видимых слизистых оболочек), акроцианоз. При тяжелом течении аортальной недостаточности пациенты могут занимать положение ортопноэ. <br>
    При развитии застоя крови по большому кругу кровообращения у пациентов могут наблюдаться отеки нижних конечностей, увеличение живота в объеме, набухание шейных вен. <br>
    При осмотре области сердца в редких случаях можно выявить сердечный горб, связанный с аневризмой аорты, или дилатацией левого желудочка. <br>
    При осмотре у пациентов можно выявить симптом Мюссе (кивание головы в такт сердечным сокращениям), «пляску каротид» (видимая систолическая и диастолическая пульсация сонных артерий). Также у многих пациентов можно обнаружить видимую усиленную пульсацию левожелудочкового толчка (вследствие гипертрофии левого желудочка). <br><br>
    
    Alfred De Musset (1810-1857) - французский поэт, драматург и прозаик. Страдал аортальной недостаточностью, которая развилась в качестве осложнения сифилитического аортита, у него наблюдалось характерное покачивание головы и в дальнейшем в его честь был назван симптом. <br>
    Данные пальпации. При сдавлении ногтевого ложа можно выявить капиллярный пульс Квинке. <br><br>
    
    Heinrich Irenaeus Quincke (1842-1922) - немецкий врач, терапевт и хирург, автор большого числа открытий и новшеств в области медицины. В его честь назван отек Квинке и пульс Квинке. <br><br>
    
    При пальпации области сердца левожелудочковый толчок, как правило, усиленный, смещен влево и вниз за счет гипертрофии левого желудочка. <br> 
    При пальпации у пациентов с развитием сердечной недостаточности можно выявить признаки отека передней брюшной стенки за счет асцита, увеличение печени, положительный гепатоюгулярный рефлюкс. <br>
    Данные перкуссии. При перкуссии определяется смещениеверхней границы относительной сердечной тупости до второго межреберья по парастернальной линии слева, левой границы – влево и вниз. Также при перкуссии можно выявить смещение правой границы сосудистого пучка за счет дилатации или аневризмы аорты. <br>
    Данные аускультации. При аускультации сердца I тон на верхушке сердца, как правило, ослаблен (за счет переполнения левого желудочка кровью), II тон ослаблен (за счет неполного смыкания створок аортального клапана). В зоне аорты и в точке Боткина-Эрба выслушивается чаще всего высокочастотный убывающий диастолический шум, связанный со IIтоном и проводящийся в зону верхушки сердца. Шум будет усиливаться при проведении пробы с изометрическим мышечным напряжением, может усиливаться при быстром приседании на корточки. <br>
    При выраженной аортальной недостаточности на верхушке сердца можно выслушать шум Остина Флинта, представляющий собой низкочастотный грохочущий диастолический шум, чаще всего мезодиастолический или пресистолический. <br>
    При аускультации бедренных артерий можно выслушать двойной тон Траубе, при сдавлении фонендоскопом бедренных артерий можно выслушать двойной шум Дюрозье. <br><br>
        
    P.L. Duroziez (1826-1897) - французский врач. <br><br>
    
    Диагностика. Лабораторные исследования для диагностики аортальной недостаточности не проводятся. Среди методов инструментальной диагностики пациентам выполняется электрокардиография, эхокардиография и рентгенография грудной клетки. <br>
    Данные электрокардиографии не подтверждают диагноз аортальной недостаточности, однако позволяют выявить признаки гипертрофии левого желудочка и левого предсердия, а также признаки ишемии миокарда. Также по ЭКГ можно выявить нарушения ритма сердца, такие как экстрасистолия, пароксизмальная тахикардия, фибрилляция предсердий и другие. <br>
    Эхокардиография является основным методом диагностики аортальной недостаточности, а также оценки тяжести (таблица 11) и прогноза заболевания. У стабильных пациентов эхокардиография должна выполняться не чаще чем 1 раз в год. Эхокардиография рекомендуется для диагностики и оценки причины хронической АР, а также пациентам с расширением корня аорты или двухстворчатым аортальным клапаном для оценки регургитации и степени расширения аорты. <br>
    Нагрузочные тесты при хронической АР рекомендуются для оценки функциональных возможностей и выявления симптомов у пациентов, имеющих атипичную картину болезни, а также для оценки симптомов и функциональных возможностей перед участием в спортивных соревнованиях. <br>
    Рентгенография грудной клетки у пациентов с аортальной недостаточностью рекомендуется для оценки размеров сердца и восходящей аорты. У пациентов с тяжелой аортальной недостаточностью при рентгенографии грудной клетки часто выявляется выбухание 4 дуги левого контура сердца за счет дилатации левого желудочка, 3 дуги левого контура за счет дилатации левого предсердия, а также подчеркивание талии сердца («аортальная» конфигурация сердца). Также при развитии дилатации или аневризмы аорты может выявляться увеличение 1 дуги правого контура сердца. <br>
    </p>
    <img src="./images/table11.jpg"><br>
    <p class="inner_content_body">Компьютерная и магнитно-резонансная томография рекомендуется для начальной и последующей оценки объемов, функции ЛЖ, тяжести регургитации у пациентов с АР, если визуализация при эхокардиографии неудовлетворительная.<br>
    Коронарная ангиография рекомендуется до протезирования аортального клапана у пациентов с признаками ИБС. <br>
    Зондирование сердца рекомендуется для оценки тяжести регургитации, функции ЛЖ или определения размера корня аорты, когда неинвазивные тесты являются неинформативными или противоречат клиническим данным у пациентов с АР. <br>
    План обследования: <br>
    У пациентов с симптомами митральнойнедостаточности проводится: <br>
    - ЭКГ; <br>
    - Рентгенография грудной клетки; <br>
    - Трансторакальная эхокардиография; <br>
    Исследования, выполняемые по показаниям: <br>
    - Стресс-эхокардиография; <br>
    - Зондирование сердца; <br>
    - Компьютерная и магнитно-резонансная томография. <br>
    Показания для хирургического лечения аортальной недостаточности представлены в соответствующих руководствах. <br>
    </p>
    

</div>

`

const content_13 = `
<div class="inner_content">
    <p class="inner_content_head">СИНДРОМ ТРИКУСПИДАЛЬНОЙ НЕДОСТАТОЧНОСТИ</p>
    <p class="inner_content_body">Заброс крови из правого желудочка в правое предсердие в систолу желудочков вследствие нарушения целостности трикуспидального клапана.<br>
    Незначительная физиологическая трикуспидальная регургитация выявляется у 60-90% здоровых людей по данным эхокардиографии, однако она не сопровождается какими-либо клиническими признаками. <br>
    На долю трикуспидальных пороков приходится, по разным данным, от 18 до 40%. Среди ревматических пороков сердца пороки трикуспидального клапана составляют 15-30%. В последнее время участились случая наркомании и инвазивных внутрисердечных вмешательств, что привело к росту частоты развития инфекционного эндокардита трикуспидального клапана, достигнув более 7% от всех его локализаций. <br>
    Клинический случай: <br>
    Пациент П., 27 лет. Поступил в клинику с жалобами на одышку при незначительной физической нагрузке, учащенное сердцебиение, отеки голеней, тяжесть в правом подреберье, увеличение размеров живота. 
    В анамнезе - героиновая зависимость, перенес острый инфекционный эндокардит, гепатит С, ВИЧ- инфицирован.  <br>
    При осмотре состояние тяжелое. Кожа бледная с иктеричным оттенком. Набухание яремных вен. Положительный венный пульс. Отеки на ногах симметричные до уровня коленных суставов. Живот увеличен в размерах, видна сеть расширенных вен на брюшной стенке. Тоны сердца ослаблены. Ритм правильный. Систолический убывающий шум с эпицентром у основания мечевидного отростка справа от него. Здесь выслушивается III тон. АД 105 и 65 мм рт. ст. ЧСС 88 в 1 минуту. Печень выступает на 5 см, край плотный. <br>
    Эхокардиография. Правое предсердие диаметром 60 мм, индекс объема 40 мл/м2. Правый желудочек увеличен, определяются признаки снижения его систолической функции. Определяются вегетации на трикуспидальном клапане. Недостаточность трикуспидального клапана III степени. Дилатация ствола легочной артерии. Значительное повышение давления в легочной артерии. <br><br>
    
    
    Рентгенография органов грудной клетки. <br>
    При рентгенографии грудной клетки определяется выбухание обеих дуг правого контура сердца. <br><br>10 мм/мВ	50 мм/с
    </p>
    <img src="./images/img_33.png">
    <p class="inner_content_body">Рис 33. ЭКГ. Заключение. Синусовый ритм. ЭОС - резко отклонена вправо. Полная блокада правой ножки пучка Гиса. Признаки гипертрофии правого желудочка.<br>
    ЗАДАНИЕ 12: <br>
    1. Назовите синдром, описанный у пациента. <br>
    2. Что послужило причиной развития данного синдрома? <br>
    Этиология: <br>
    - Инфекционный эндокардит; <br>
    - Ревматизм; <br>
    - Миксоматозная дегенерация; <br>
    - Легочная гипертензия (первичная легочная гипертензия, а также при тромбоэмболии легочной артерии, митральных пороках сердца, дефекте межпредсердной и межжелудочковой перегородки и других заболеваниях); <br>
    - Травмы; <br>
    - Инфаркт миокарда правого желудочка (редко); <br>
    - Синдром Ислера-Гедингера; <br>
    - Врожденная деформация клапана (при аномалии Эбштейна, дефектах атриовентрикулярного каналах). <br>
    Патогенез. Трикуспидальная недостаточность сопровождается объемной перегрузкой правого предсердия и довольно быстро приводит к его дилатации без развития существенной гипертрофии. Процесс компенсации порока происходит аналогичной митральной недостаточности (см. «синдром митральной недостаточности»), однако следует помнить, что компенсаторные возможности правого предсердия значительно меньше, чем у левого, следовательно, при трикуспидальной недостаточности рано развивается застой крови по большому кругу кровообращения, сопровождающийся депонированием крови в печени и других органах брюшной полости, при этом приток крови к правому предсердию уменьшается. Трикуспидальная регургитация большого объема приводит к созданию волны обратного тока, сопровождающейся систолической пульсации яремных вен и печени. При этом среднее давление в правом предсердии увеличивается в 2-3 раза и более. Следует также отметить, что при большом объеме трикуспидальной регургитации снижается систолическая функция правого желудочка и, следовательно, объем крови, поступающего в легочную артерию, что приводит к уменьшению застоя крови в малом круге кровообращения, в том случае, если он имел место, а также преднагрузки левого желудочка. Эта гемодинамическая ситуация в некоторых случаях может иметь положительное клиническое значение при комбинации трикуспидального порока с митральными или аортальными пороками. <br>
    Течение трикуспидальной недостаточности и прогноз пациентов. Органическая трикуспидальная недостаточность чаще всего быстро прогрессирует, несмотря на проводимую терапию. Наиболее тяжелое течение имеет трикуспидальная недостаточность, которая развивается на фоне митральных пороков сердца ввиду быстрого нарастания нарушений внутрисердечной гемодинамики. <br>
    Жалобы пациентов: <br>
    - Одышка (часто легкая или умеренная); <br>
    - Сердцебиение; <br>
    - Боли в области сердца; <br>
    - Тяжесть в правом подреберье; <br>
    - Утомляемость; <br>
    - Диспепсии. <br>
    Данные анамнеза: <br>
    - Инфекционный эндокардит в анамнезе; <br>
    - Наркомания; <br>
    - Ревматизм в анамнезе; <br>
    - Врожденные пороки сердца в анамнезе; <br>
    - Легочная гипертензия в анамнезе. <br>
    Данные общего осмотра. У пациентов с трикуспидальной недостаточностью можно выявить цианоз (кожи и видимых слизистых оболочек), акроцианоз. У пациентов с выраженной правожелудочковой недостаточностью можно увидеть «лицо Корвизара», проявляющееся одутловатым лицом,  желтовато-бледным цветом кожи с акроцианозом, полуоткрытым ртом и тусклыми глазами. <br>
    При выраженной трикуспидальной недостаточности может определяться видимая пульсация шейных вен (положительный венный пульс), а также не совпадающая по времени пульсация области сердца и печени («симптом качелей»). <br>
     При прогрессировании правожелудочковой недостаточности у пациентов могут наблюдаться отеки нижних конечностей, увеличение живота в объеме, набухание шейных вен. <br>
    При осмотре области сердца у пациентов иногда можно выявить сердечный горб, а также видимую пульсацию в 3-4 межреберьях слева (реже справа) от грудины связанный с гипертрофией и дилатацией правого желудочка. <br>
    Данные пальпации. При пальпации области сердца часто можно выявить правожелудочковый толчок, нередко усиленный и разлитой. У пациентов с выраженной трикуспидальной недостаточностью пальпируется увеличенная печень, примерно у половины таких пациентов при пальпации можно выявить систолическую пульсацию печени («печеночный пульс», симптом Фридрейха), нередко определяется положительный гепатоюгулярный рефлюкс. <br>
    При пальпации у пациентов с трикуспидальной недостаточностью можно выявить признаки отека передней брюшной стенки за счет асцита. <br>
    Данные перкуссии. При перкуссии определяется смещение правой границы относительной сердечной тупости, а также абсолютной тупости сердца. Также при перкуссии можно выявить смещение левой границы сосудистого пучка за счет дилатации легочной артерии. <br>
    Данные аускультации. При аускультации сердца I тон ослаблен, может выслушиваться диастолический III тон (ритм галопа). У основания мечевидного отростка, а также у нижнего края грудины слева выслушивается систолический шум, как правило, средней интенсивности или мягкий (грубый шум чаще всего бывает при комбинированных пороках, травмах, перфорациях створки, миксоматозной дегенерации), связанный с I тоном, постоянной громкости или усиливающийся ко II тону. Шум также усиливается на вдохе (симптом Риверо-Корвалло). В случае, если при выраженной трикуспидальной недостаточности шум становится тихим и быстро стихает, это чаще всего связано со снижением систолической функции правого желудочка. <br>
    Диагностика. Лабораторные исследования для диагностики трикуспидальной недостаточности не проводятся. Среди методов инструментальной диагностики пациентам выполняется электрокардиография, эхокардиография и рентгенография грудной клетки. <br>
    Данные электрокардиографии не подтверждают диагноз трикуспидальной недостаточности, однако позволяют выявить признаки гипертрофии правого предсердия, правого желудочка по R-, S- или RS-типу. У части пациентов можно выявить блокаду правой ножки пучка Гиса. <br>
    Эхокардиография является основным методом диагностики, а также определения степени тяжести и этиологии трикуспидальной недостаточности. При проведении этого исследования, кроме самой трикуспидальной регургитации и ее причины (инфекционный эндокардит, ревматизм, миксоматозная дегенерация и т.д.) можно выявить дилатацию правого предсердия и желудочка, повышение давления в правом предсердии, легочной артерии. Трикуспидальная недостаточность по данным эхокардиографии считается тяжелой при радиусе проксимальной изоскоростной поверхности более 7 мм, а также ширине vena contracta ≥ 7 мм, реверсивном систолическом потоке крови в печеночных венах, а также дилатации нижней полой вены и уменьшение ее коллабирования на вдохе менее 50%.<br>
    Рентгенография грудной клетки. У пациентов с тяжелой трикуспидальной недостаточностью при рентгенографии грудной клетки при развитии гипертрофии, а затем и дилатации правого желудочка, а также дилатации правого предсердия может определяться выбухание 2 дуги правого контура сердца. Также у части пациентов может определяться выбухание 1 дуги правого контура сердца за счет увеличения верхней полой вены (ввиду выраженного застоя крови). <br>
    Инвазивные методы исследования в настоящее время у пациентов с изолированной трикуспидальной недостаточностью не рекомендованы. <br>
    План обследования у пациентов с симптомами трикуспидальной недостаточности включает: <br>
    - ЭКГ; <br>
    - Рентгенография грудной клетки; <br>
    - Трансторакальная эхокардиография. <br>
    Показания для хирургического лечения трикуспидальной недостаточности представлены в соответствующих руководствах. <br>
    </p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
    <p class="inner_content_body"></p>
</div>
`


const content_15 = `
<div class="inner_content">
    <p class="inner_content_head">МАТЕРИАЛЫ ДЛЯ САМОКОНТРОЛЯ</p>
    <p class="inner_content_body"><p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:19px;line-height:150%;;color:black;'>ТЕСТОВЫЕ ЗАДАНИЯ&nbsp;</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:4.0pt;margin-left:0cm;line-height:110%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><em><span style='font-size:16px;line-height:110%;;'>Выберите один или несколько правильных ответов.</span></em></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>1. ВЫБЕРИТЕ СВОЙСТВА ПУЛЬСА, ХАРАКТЕРНЫЕ ДЛЯ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) пульс мягкий, медленный</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) пульс быстрый, скачущий</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) пульс твердый</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) пульс удовлетворительного наполнения и напряжения</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>2. ВЫБЕРИТЕ ДАННЫЕ ПЕРКУССИИ, СВОЙСТВЕННЫЕ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:36.0pt;vertical-align:baseline;'><span style='font-size:16px;;'>1) границы сердца не изменены</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:36.0pt;vertical-align:baseline;'><span style='font-size:16px;;'>2) расширение границ сердца вверх</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:36.0pt;vertical-align:baseline;'><span style='font-size:16px;;'>3) расширение границ сердца влево и вверх</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:36.0pt;vertical-align:baseline;'><span style='font-size:16px;;'>4) расширение границ сердца вправо</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>3. ДИАГНОЗ: ГИПЕРТОНИЧЕСКАЯ БОЛЕЗНЬ&nbsp;</span></strong><strong><span style='font-size:16px;;'>I</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТЕПЕНИ (МЯГКАЯ) СТАВИТСЯ ПРИ ЦИФРАХ ДАВЛЕНИЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>&nbsp;180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>4. ДИАГНОЗ ГИПЕРТОНИЧЕСКАЯ БОЛЕЗНЬ&nbsp;</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТЕПЕНИ (УМЕРЕННАЯ) СТАВИТСЯ ПРИ ЦИФРАХ ДАВЛЕНИЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>&nbsp;180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>5. ДИАГНОЗ ГИПЕРТОНИЧЕСКАЯ БОЛЕЗНЬ&nbsp;</span></strong><strong><span style='font-size:16px;;'>III</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТЕПЕНИ (ТЯЖЕЛАЯ) СТАВИТСЯ ПРИ ЦИФРАХ ДАВЛЕНИЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>6. ОПТИМАЛЬНЫМ АД ЯВЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &lt;120 &nbsp; и &lt;80 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) &lt;130 и &lt;85 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>6)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>&nbsp;180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>7. НОРМАЛЬНЫМ АД ЯВЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &lt;120 &nbsp; и &lt;80 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) &lt;130 и &lt;85 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>6)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>&nbsp;180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>8. ПОВЫШЕННЫМ НОРМАЛЬНЫМ АД ЯВЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &lt;120 &nbsp; и &lt;80 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) &lt;130 и &lt;85 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) 140-159 и 90-99 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>6)&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>&nbsp;180 и&nbsp;</span><span style="font-size:16px;font-family:Symbol;">&sup3;</span><span style='font-size:16px;;'>110 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>9. ПОГРАНИЧНОЙ ГИПЕРТОНИЕЙ СЧИТАЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &lt;120 &nbsp; и &lt;80 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) &lt;130 и &lt;85 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) 140-149 и &lt;90 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>10. ИЗОЛИРОВАННАЯ СИСТОЛИЧЕСКАЯ ГИПЕРТОНИЯ ПРИ АД</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &lt;120 &nbsp; и &lt;80 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) &lt;130 и &lt;85 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) 130-139 и 85-89 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) &gt;140 и &lt;90 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) 160-179 и 100-109 мм рт. ст.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>11. ОСЛОЖНЕНИЯМИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ЯВЛЯЕТСЯ ВСЕ, КРОМЕ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) гипертонический криз</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) кровоизлияние в мозг</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) расслаивающая аневризма аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) анафилактический шок</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>12. ПЕРВАЯ СТАДИЯ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ХАРАКТЕРИЗУЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) повышение АД до 160 и 95 мм рт. ст. и выше без органических изменений в &laquo;органах мишенях&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) повышение АД до 160 и 95 мм рт. ст. и выше с поражением хотя бы одного &laquo;органа мишени&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) органическими изменениями в &laquo;органах мишенях&raquo; с нарушением их функции</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>13. ВТОРАЯ СТАДИЯ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ХАРАКТЕРИЗУЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) повышение АД до 160 и 95 мм рт. ст. и выше без органических изменений в &laquo;органах мишенях&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) повышение АД до 160 и 95 мм рт. ст. и выше с поражением хотя бы одного &laquo;органа мишени&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) органическими изменениями в &laquo;органах мишенях&raquo; с нарушением их функции</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>14. ТРЕТЬЯ СТАДИЯ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ ХАРАКТЕРИЗУЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) повышение АД до 160 и 95 мм рт. ст. и выше без органических изменений в &laquo;органах мишенях&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) повышение АД до 160 и 95 мм рт. ст. и выше с поражением хотя бы одного &laquo;органа мишени&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) органическими изменениями в &laquo;органах мишенях&raquo; с нарушением их функции</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>15.НАИБОЛЕЕ ХАРАКТЕРНЫМИ СИМПТОМАМИ ИНФАРКТА МИОКАРДА ЯВЛЯЮТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) головные боли</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) сильные раздирающие боли за грудиной</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) боли в эпигастральной области</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) тошнота, рвота</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) слабость, потливость</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>16. ВЫБЕРИТЕ ХАРАКТЕРНЫЕ ЭКГ-ПРИЗНАКИ ОСТРОГО ПЕРИОДА ИНФАРКТА МИОКАРДА С ЗУБЦОМ&nbsp;</span></strong><strong><span style='font-size:16px;;'>Q</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) подъем ST-интервала</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) снижение ST-интервала</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) глубокий зубец S</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>17. ВЫБЕРИТЕ ХАРАКТЕРНЫЕ ЭКГ-ПРИЗНАКИ ИНФАРКТА МИОКАРДА БЕЗ ЗУБЦА Q</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) подъем ST-интервала</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) снижение ST-интервала с отрицательным з Т</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) глубокий зубец S</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>18. ВЫБЕРИТЕ ХАРАКТЕРНЫЙ ПРИЗНАК КАРДИОГЕННОГО ШОКА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) бледность кожных покровов</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) гиперемия лица</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) АД выше нормы</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) полиурия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>19. КАКИЕ КЛИНИЧЕСКИЕ СИМПТОМЫ ИНФАРКТА МИОКАРДА ВЫ МОЖЕТЕ ОТМЕТИТЬ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1)периодические колющие боли в области сердца, купирующиеся приемом седативных средств</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2)боли в эпигастрии с диспепсическими расстройствами по типу изжоги, отрыжки кислым</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3)интенсивные давящие боли за грудиной, не купируются валидолом, нитроглицерином</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>20. КАКИЕ ДИАГНОСТИЧЕСКИЕ ИНСТРУМЕНТАЛЬНЫЕ ТЕСТЫ ЯВЛЯЮТСЯ ОПРЕДЕЛЯЮЩИМИ ДЛЯ ИНФАРКТА МИОКАРДА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) рентгенограмма органов грудной клетки</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) ЭКГ</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) клинические признаки нарушения ритма, боли в сердце, повышение температуры до 37,5<sup>о</sup></span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>21. ВЫБЕРИТЕ ЭЛЕКТРОКАРДИОГРАФИЧЕСКИЕ ПРИЗНАКИ ИНФАРКТА МИОКАРДА ПЕРИОД РУБЦУЮЩИЙСЯ (ИМ ПОДОСТРЫЙ)&nbsp;</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) глубокий Q, малый R, начинает дифференцироваться отрицательный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) высокий R в I и II отведениях, дискордантное смещение линии ST,T-отрицательный, не равносторонний</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) глубокий Q, малый R, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>, положительный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) патологического&nbsp;</span><span style='font-size:16px;;'>Q</span><span style='font-size:16px;;'>&nbsp; нет, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>&nbsp;на 4 мм выше изолинии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>22. ВЫБЕРИТЕ ЭЛЕКТРОКАРДИОГРАФИЧЕСКИЕ ПРИЗНАКИ ОСТРОГО ПЕРИОДА ИНФАРКТА МИОКАРДА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) глубокий Q, малый R, начинает дифференцироваться отрицательный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) высокий R в I и II отведениях, дискордантное смещение линии ST, T-отрицательный, не равносторонний</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) глубокий Q, малый R, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>, положительный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) патологического&nbsp;</span><span style='font-size:16px;;'>Q</span><span style='font-size:16px;;'>&nbsp; нет, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>&nbsp;на 4 мм выше изолинии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>23.КАКИЕ ЭКГ ПРИЗНАКИ ХАРАКТЕРНЫ ДЛЯ ЗАЖИВШЕГО ПЕРИОДА (ПЕРЕНЕСЕННОГО) ИНФАРКТА МИОКАРДА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) глубокий Q, отрицательный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) высокий R в I и II отведениях, дискордантное смещение линии ST, T-отрицательный, не равносторонний</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) глубокий Q, малый R, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>, положительный T</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) патологического&nbsp;</span><span style='font-size:16px;;'>Q</span><span style='font-size:16px;;'>&nbsp; нет, подъем&nbsp;</span><span style='font-size:16px;;'>ST</span><span style='font-size:16px;;'>&nbsp;на 4 мм выше изолинии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>24. ИСКЛЮЧИТЕ НЕПРАВИЛЬНУЮ КЛАССИФИКАЦИЮ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>острая и хроническая</span></li>
        <li><span style=';font-size:12.0pt;'>систолическая и диастолическая</span></li>
        <li><span style=';font-size:12.0pt;'>правожелудочковая и левожелудочковая</span></li>
        <li><span style=';font-size:12.0pt;'>с низким и высоким сердечным выбросом</span></li>
        <li><span style=';font-size:12.0pt;'>застойная сердечная недостаточность и хроническая недостаточность кровообращения</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>25.ВЫБЕРИТЕ НЕХАРАКТЕРНЫЕ СИМПТОМЫ ОСТРОЙ ДЕКОМПЕНСАЦИИ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>одышка&nbsp;</span></li>
        <li><span style=';font-size:12.0pt;'>чувство тревоги</span></li>
        <li><span style=';font-size:12.0pt;'>повышение артериального давления</span></li>
        <li><span style=';font-size:12.0pt;'>отеки</span></li>
        <li><span style=';font-size:12.0pt;'>общая слабость</span></li>
        <li><span style=';font-size:12.0pt;'>сухой кашель</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>26.К ОСНОВНЫМ ПРИЧИНАМ РАЗВИТИЯ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ ОТНОСЯТ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>артериальная гипертензия</span></li>
        <li><span style=';font-size:12.0pt;'>ишемическая болезнь сердца</span></li>
        <li><span style=';font-size:12.0pt;'>клапанные пороки сердца</span></li>
        <li><span style=';font-size:12.0pt;'>нейроциркуляторная дистония</span></li>
        <li><span style=';font-size:12.0pt;'>хронический обструктивный бронхит</span></li>
        <li><span style=';font-size:12.0pt;'>кардиомиопатии</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>27.ВЫБЕРИТЕ КРИТЕРИИ, КОТОРЫЕ НЕ ПРИМЕНЯЮТСЯ ДЛЯ ДИАГНОСТИКИ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>периферические отеки</span></li>
        <li><span style=';font-size:12.0pt;'>тахикардия</span></li>
        <li><span style=';font-size:12.0pt;'>брадикардия</span></li>
        <li><span style=';font-size:12.0pt;'>гепатомегалия</span></li>
        <li><span style=';font-size:12.0pt;'>набухшие яремные вены</span></li>
        <li><span style=';font-size:12.0pt;'>положительный венный пульс</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>28.ВЫБЕРИТЕ ХАРАКТЕРНЫЕ ИЗМЕНЕНИЯ ЭЛЕКТРОКАРДИОГРАММЫ У БОЛЬНЫХ С ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>блокада левой ножки пучка Гиса</span></li>
        <li><span style=';font-size:12.0pt;'>блокада правой ножки пучка Гиса</span></li>
        <li><span style=';font-size:12.0pt;'>наличие патологических зубцов&nbsp;</span><span style=';font-size:12.0pt;'>q</span></li>
        <li><span style=';font-size:12.0pt;'>фибрилляция предсердий</span></li>
        <li><span style=';font-size:12.0pt;'>синусовая аритмия</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>29.УКАЖИТЕ НОРМАЛЬНЫЕ ЗНАЧЕНИЯ ФРАКЦИИ ИЗГНАНИЯ ЛЕВОГО ЖЕЛУДОЧКА ПО ДАННЫМ ЭХОКАРДИОГРАФИИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>40-50%</span></li>
        <li><span style=';font-size:12.0pt;'>50-55%</span></li>
        <li><span style=';font-size:12.0pt;'>&ge; 55%</span></li>
        <li><span style=';font-size:12.0pt;'>45-60%</span></li>
        <li><span style=';font-size:12.0pt;'>&ge;60%</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>30.КАКОЙ ТЕСТ ИЛИ ПРОБА ИСПОЛЬЗУЕТСЯ ДЛЯ ОПРЕДЕЛЕНИЯ ВЕЛИЧИНЫ ФУНКЦИОНАЛЬНОГО КЛАСС У БОЛЬНЫХ С ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>проба с изометрическим мышечным напряжением</span></li>
        <li><span style=';font-size:12.0pt;'>проба Напалкова</span></li>
        <li><span style=';font-size:12.0pt;'>тест с физической нагрузкой</span></li>
        <li><span style=';font-size:12.0pt;'>тест с 6-минутной ходьбой</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>31.ЧЕМ ОТЛИЧАЮТСЯ ОТЕКИ ПРИ ЗАБОЛЕВАНИЯХ ПОЧЕК ОТ ОТЕКОВ ПРИ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>возникают преимущественно утром</span></li>
        <li><span style=';font-size:12.0pt;'>возникают преимущественно вечером</span></li>
        <li><span style=';font-size:12.0pt;'>мягкие на ощупь</span></li>
        <li><span style=';font-size:12.0pt;'>плотные на ощупь</span></li>
        <li><span style=';font-size:12.0pt;'>возникают вначале на лице</span></li>
        <li><span style=';font-size:12.0pt;'>возникают вначале на нижних конечностях</span></li>
        <li><span style=';font-size:12.0pt;'>часто наблюдается увеличение печени</span></li>
        <li><span style=';font-size:12.0pt;'>увеличение печени не характерно</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>32.КАКИЕ ИЗМЕНЕНИЯ ПРИ РЕНТГЕНОГРАФИИ ЛЕГКИХ МОГУТ ВЫЯВЛЯТЬСЯ ПРИ НАЛИЧИИ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>кардиомегалия</span></li>
        <li><span style=';font-size:12.0pt;'>инфильтрация легочной ткани</span></li>
        <li><span style=';font-size:12.0pt;'>гидроторакс</span></li>
        <li><span style=';font-size:12.0pt;'>расширение корней легких</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>33.В ПОСТАНОВКЕ ДИАГНОЗА ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ СЛЕДУЕТ УЧИТЫВАТЬ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>стадию хронической сердечной недостаточности</span></li>
        <li><span style=';font-size:12.0pt;'>функциональный класс сердечной недостаточности</span></li>
        <li><span style=';font-size:12.0pt;'>степень хронической сердечной недостаточности</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>все вышеперечисленное</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>34.</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>&nbsp;ФУНКЦИОНАЛЬНЫЙ КЛАСС У БОЛЬНЫХ С ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ ХАРАКТЕРИЗУЕТСЯ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>отсутствием симптомов ХСН в покое</span></li>
        <li><span style=';font-size:12.0pt;'>наличием симптомов ХСН в покое</span></li>
        <li><span style=';font-size:12.0pt;'>наличием одышки при привычной физической активности</span></li>
        <li><span style=';font-size:12.0pt;'>отсутствием одышки при привычной физической активности</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>35.</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>&nbsp;Б СТАДИЯ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ ЭТО</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>клинически выраженная стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>начальная стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>тяжелая стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>конечная стадия поражения сердца</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>36.СОПОСТАВЬТЕ СТАДИИ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ И ИХ ХАРАКТЕРИСТИКИ: I -&nbsp;</span></strong><strong><span style='font-size:16px;;'>I</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТАДИЯ ХСН,&nbsp;</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>&nbsp;-&nbsp;</span></strong><strong><span style='font-size:16px;;'>IIA</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТАДИЯ ХСН, III -&nbsp;</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>Б СТАДИЯ ХСН,&nbsp;</span></strong><strong><span style='font-size:16px;;'>IV</span></strong><strong><span style='font-size:16px;;'>&nbsp;-&nbsp;</span></strong><strong><span style='font-size:16px;;'>III</span></strong><strong><span style='font-size:16px;;'>&nbsp;СТАДИЯ ХСН.</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>начальная стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>клинически выраженная стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>тяжелая стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>конечная стадия поражения сердца</span></li>
        <li><span style=';font-size:12.0pt;'>гемодинамика не нарушена</span></li>
        <li><span style=';font-size:12.0pt;'>нарушение гемодинамики в одном из кругов кровообращения</span></li>
        <li><span style=';font-size:12.0pt;'>нарушение гемодинамики в обоих кругах кровообращения</span></li>
        <li><span style=';font-size:12.0pt;'>выраженные изменения гемодинамики и необратимые структурные изменения органов мишеней</span></li>
        <li><span style=';font-size:12.0pt;'>бессимптомная дисфункция левого желудочка</span></li>
        <li><span style=';font-size:12.0pt;'>адаптивное ремоделирование сердца и сосудов</span></li>
        <li><span style=';font-size:12.0pt;'>дезадаптивноеремоделирование сердца и сосудов</span></li>
        <li><span style=';font-size:12.0pt;'>финальная стадия ремоделирования сердца и сосудов</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>37.ВЫБЕРИТЕ ПРОЦЕССЫ, НЕ ОТНОСЯЩИЕСЯ К КОМПЕНСАТОРНЫМ РЕАКЦИЯМ ПРИ РАЗВИТИИ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>брадикардия</span></li>
        <li><span style=';font-size:12.0pt;'>тахикардия</span></li>
        <li><span style=';font-size:12.0pt;'>гипертрофия миокарда левого желудочка</span></li>
        <li><span style=';font-size:12.0pt;'>дилатация левого желудочка</span></li>
        <li><span style=';font-size:12.0pt;'>констрикция артериол и венул</span></li>
        <li><span style=';font-size:12.0pt;'>дилатация артериол и венул</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>38.ВЫБЕРИТЕ ОСНОВНЫЕ ЖАЛОБЫ БОЛЬНЫХ С ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>кашель</span></li>
        <li><span style=';font-size:12.0pt;'>одышка</span></li>
        <li><span style=';font-size:12.0pt;'>повышение артериального давления</span></li>
        <li><span style=';font-size:12.0pt;'>повышение температуры тела</span></li>
        <li><span style=';font-size:12.0pt;'>приступы удушья</span></li>
        <li><span style=';font-size:12.0pt;'>желтушность кожного покрова</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>39.ВЫБЕРИТЕ РАДИКАЛЬНЫЙ СПОСОБ ЛЕЧЕНИЯ ПАЦИЕНТОВ С ТЯЖЕЛОЙ ХРОНИЧЕСКОЙ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>кислородотерапия</span></li>
        <li><span style=';font-size:12.0pt;'>диуретики</span></li>
        <li><span style=';font-size:12.0pt;'>нитраты</span></li>
        <li><span style=';font-size:12.0pt;'>санаторно-курортное лечения</span></li>
        <li><span style=';font-size:12.0pt;'>диета</span></li>
        <li><span style=';font-size:12.0pt;'>трансплантация сердца</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>40.ВЫБЕРИТЕ СТАДИИ ОТЕКА ЛЕГКИХ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>паренхиматозный</span></li>
        <li><span style=';font-size:12.0pt;'>интерстициальный</span></li>
        <li><span style=';font-size:12.0pt;'>бронхиальный</span></li>
        <li><span style=';font-size:12.0pt;'>альвеолярный</span></li>
        <li><span style=';font-size:12.0pt;'>легочный</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>41.КАКОЙ ЦВЕТ МОКРОТЫ ХАРАКТЕРЕН ДЛЯ ТЯЖЕЛОГО ОТЕКА ЛЕГКИХ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>белая</span></li>
        <li><span style=';font-size:12.0pt;'>желтая</span></li>
        <li><span style=';font-size:12.0pt;'>розовая</span></li>
        <li><span style=';font-size:12.0pt;'>зеленая</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>42.КАКИЕ ХРИПЫ ВЫСЛУШИВАЮТСЯ У БОЛЬНЫХ ПРИ ТЯЖЕЛОМ ОТЕКЕ ЛЕГКИХ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>сухие свистящие</span></li>
        <li><span style=';font-size:12.0pt;'>сухие жужжащие</span></li>
        <li><span style=';font-size:12.0pt;'>крепитация</span></li>
        <li><span style=';font-size:12.0pt;'>мелкопузырчатые влажные хрипы</span></li>
        <li><span style=';font-size:12.0pt;'>средне- и крупнопузырчатые влажные хрипы</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>43. ВЫБЕРИТЕ ПРИЧИНЫ РАЗВИТИЯ ОТЕКА ЛЕГКИХ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>артериальная гипертензия</span></li>
        <li><span style=';font-size:12.0pt;'>инфаркт миокарда</span></li>
        <li><span style=';font-size:12.0pt;'>желудочковая экстрасистолия</span></li>
        <li><span style=';font-size:12.0pt;'>блокада правой ножки пучка Гиса</span></li>
        <li><span style=';font-size:12.0pt;'>клапанные пороки сердца</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>44.УКАЖИТЕ ВИДЫ ШОКА</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>перераспределительный</span></li>
        <li><span style=';font-size:12.0pt;'>рефлекторный</span></li>
        <li><span style=';font-size:12.0pt;'>кардиогенный</span></li>
        <li><span style=';font-size:12.0pt;'>тромбоэмболический</span></li>
        <li><span style=';font-size:12.0pt;'>гиповолемический</span></li>
        <li><span style=';font-size:12.0pt;'>паренхиматозный</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>45.ШОК СРЕДНЕЙ ТЯЖЕСТИ ВОЗНИКАЕТ ПРИ ПОТЕРЕ</span></strong></p>
    <ol style="list-style-type: undefined;margin-left:25.450000000000003px;">
        <li><span style=';font-size:12.0pt;'>10-20% объема циркулирующей крови</span></li>
        <li><span style=';font-size:12.0pt;'>около 20% объема циркулирующей крови</span></li>
        <li><span style=';font-size:12.0pt;'>30-40% объема циркулирующей крови</span></li>
        <li><span style=';font-size:12.0pt;'>более 40% объема циркулирующей крови</span></li>
        <li><span style=';font-size:12.0pt;'>более 50% объема циркулирующей крови</span></li>
    </ol>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>46. ВЫБЕРИТЕ СИМПТОМЫ, ХАРАКТЕРНЫЕ ДЛЯ СИНУСОВОЙ ТАХИКАРДИИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) перебои в работе сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) учащенное сердцебиение</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) боль в области сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) одышка</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) нарушение ритма пульса</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>47. ВЫБЕРИТЕ СИМПТОМЫ ХАРАКТЕРНЫЕ ДЛЯ ЭКСТРАСИСТОЛИИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) перебои в работе сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) боли в области сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) одышка</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) отсутствие жалоб</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:36.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) потеря сознания</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>48.ЗУБЕЦ Р НЕ ОПРЕДЕЛЯЕТСЯ ПРИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) атриовентрикулярной экстрасистоле</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) желудочковой экстрасистоле</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) предсердной экстрасистоле</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>49.ПОСЛЕ КАКИХ ЭКСТРАСИСТОЛ ХАРАКТЕРНА ПОЛНАЯ КОМПЕНСАТОРНАЯ ПАУЗА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) &nbsp; предсердных</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) из атриовентрикулярного соединения</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) желудочковых</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>50. ПРИ ПРАВИЛЬНОМ ЧЕРЕДОВАНИИ ЭКСТРАСИСТОЛ С ОДНИМ, ДВУМЯ И БОЛЕЕ СИНУСОВЫМИ ИМПУЛЬСАМИ ЭКСТРАСИСТОЛИЯ НАЗЫВАЕТСЯ:</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) политопной</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) вставочной</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) аллоритмической</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) полиморфной</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>51. ДЛЯ ПРЕДСЕРДНОЙ ЭКСТРАСИСТОЛИИ НАИБОЛЕЕ ХАРАКТЕРНО</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) отсутствие зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) изменение формы зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) отсутствие зубца Р, уширенный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) отсутствие зубца Р, уширенный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, полная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) изменение формы зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, компенсаторная пауза отсутствует</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>52.ДЛЯ ЖЕЛУДОЧКОВОЙ ЭКСТРАСИСТОЛИИ НАИБОЛЕЕ ХАРАКТЕРНО</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) отсутствие зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) изменение формы зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) отсутствие зубца Р, уширенный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) отсутствие зубца Р, уширенный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, полная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) изменение формы зубца Р, неизмененный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>, компенсаторная пауза отсутствует</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>53. ЭКГ-ПРИЗНАКИ СИНУСОВОЙ БРАДИКАРДИИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) сохранение правильного синусового ритма с частотой сердечных сокращений 40-59 в мин</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) колебание продолжительности интервала&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;превышает 0,15 сек</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) наличие &laquo;узкого&raquo; комплекса&nbsp;</span><span style='font-size:16px;;'>QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) отсутствие зубцов Р на ЭКГ</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:-35.45pt;vertical-align:baseline;'><strong><span style='font-size:16px;;'>54.ПРИ ЖЕЛУДОЧКОВОЙ ЭКСТРАСИСТОЛИИ ОПРЕДЕЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) уширенный комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>&ge;0,12 сек, который следует за зубцом Р</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) преждевременное появление широкого комплекса&nbsp;</span><span style='font-size:16px;;'>QRC</span><span style='font-size:16px;;'>&ge;0,12 сек без предшествующего зубца Р, компенсаторная пауза полная</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) наличие зубца Р перед экстрасистолическим комплексом</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:7.1pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>55. ПРИ ПРЕДСЕРДНОЙ ЭКСТРАСИСТОЛИИ ОПРЕДЕЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) преждевременное появление зубца Р со следующим за ним комплексом&nbsp;</span><span style='font-size:16px;;'>QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) наличие полной компенсаторной паузы</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) отрицательный зубец Р</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) зубец Р следует за комплексом&nbsp;</span><span style='font-size:16px;;'>QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) все выше перечисленное</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:7.1pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>56.ПРИ ПАРОКСИЗМАЛЬНОЙ СУПРАВЕНТРИКУЛЯРНОЙ ТАХИКАРДИИ ОПРЕДЕЛЯЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) ритм правильный с частотой 140-220 в мин, зубцы Р отсутствуют, комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>&nbsp;не изменен</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) ритм неправильный, все интервалы&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;имеют разную величину, зубцы Р отсутствуют, зубцы&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;разной амплитуды</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) ритм правильный, вместо зубцов&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;&ndash; крупные, одинаковой формы предсердные волны с частотой 300 в мин, комплексы&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>&nbsp;не изменены</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:7.1pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>57.ВЫБЕРИТЕ КРИТЕРИИ, ХАРАКТЕРНЫЕ ДЛЯ ЭКСТРАСИСТОЛИИ ИЗ АТРИОВЕНТРИКУЛЯРНОГО СОЕДИНЕНИЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) наличие зубца P перед комплексом QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) наличие зубца P после комплекса QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) отсутствие зубца&nbsp;</span><span style='font-size:16px;;'>P</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) комплекс&nbsp;</span><span style='font-size:16px;;'>QRS</span><span style='font-size:16px;;'>&nbsp;расширен</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) комплекс QRS не расширен</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>6) полная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>7) неполная компенсаторная пауза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:7.1pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>58. ВЫБЕРИТЕ НАИМЕНЕЕ ПРОГНОСТИЧЕСКИ БЛАГОПРИЯТНЫЙ КЛАСС ЖЕЛУДОЧКОВЫХ ЭКСТРАСИСТОЛ ПО КЛАССИФИКАЦИИ ЛАУНА:</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) политопная экстрасистолия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) аллоритмия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) единичные экстрасистолы более 30 в час</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) желудочковая экстрасистолия по типу &laquo;R на T&raquo;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) единичная желудочковая экстрасистолия менее 30 в час&nbsp;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>59. ПОЯВЛЕНИЕ ЭКСТРАСИСТОЛЫ ПОСЛЕ КАЖДОГО НОРМАЛЬНОГО КОМПЛЕКСА QRS НАЗЫВАЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>1) квадригеминия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>2) тригеминия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>3) бигеминия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>4) аллоритмия</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><strong><span style='font-size:16px;;'>60. ВЫБЕРИТЕ СИМПТОМЫ, ХАРАКТЕРНЫЕ ДЛЯ МЕРЦАНИЯ И ТРЕПЕТАНИЯ ПРЕДСЕРДИЙ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) перебои в области сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) боль в области сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) сердцебиение</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>4) одышка</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>5) отеки на конечностях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>6) кратковременная потеря сознания</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>7) нарушение ритма пульса</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>8) нарушение ритма тонов сердца</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>9) удлинение интервала P &ndash; Q</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>10) деформация QRS</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>11) различный интервал R &ndash;R</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>12) волны f</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:16px;;'>13) отсутствие зубца P</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>61. ЭКГ-ПРИЗНАКИ ТРЕПЕТАНИЯ ПРЕДСЕРДИЙ ПРАВИЛЬНОЙ ФОРМЫ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) зубец Р положительный во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) зубец Р отсутствует во всех отведениях, вместо него крупноамплитудные, одинаковой формы волны&nbsp;</span><span style='font-size:16px;;'>F</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) зубец Р отсутствует во всех отведениях, вместо него низкоамплитудные, различной формы волны&nbsp;</span><span style='font-size:16px;;'>f</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>4) интервал&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;различный во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;vertical-align:baseline;'><span style='font-size:16px;;'>5) интервал&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;одинаковый во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;vertical-align:baseline;'><strong><span style='font-size:16px;;'>62.ЭКГ-ПРИЗНАКИ ТРЕПЕТАНИЯ ПРЕДСЕРДИЙ НЕПРАВИЛЬНОЙ ФОРМЫ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) зубец Р положительный во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) зубец Р отсутствует во всех отведениях, вместо него крупноамплитудные, одинаковой формы волны&nbsp;</span><span style='font-size:16px;;'>F</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) зубец Р отсутствует во всех отведениях, вместо него низкоамплитудные, различной формы волны&nbsp;</span><span style='font-size:16px;;'>f</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>4) интервал&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;различный во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>5) интервал&nbsp;</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>-</span><span style='font-size:16px;;'>R</span><span style='font-size:16px;;'>&nbsp;одинаковый во всех отведениях</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>63. ФИБРИЛЛЯЦИЯ ПРЕДСЕРДИЙ АССОЦИИРУЕТСЯ С МНОГОКРАТНЫМ ПОВЫШЕНИЕМ РИСКА РАЗВИТИЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) инфаркта миокарда</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) инфаркта предсердий</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) тромбоэмболии легочной артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>4) ишемического инсульта</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>5) тромбоза вена нижних конечностей</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>64. РАЗВИТИЕ ИШЕМИЧЕСКОГО ИНСУЛЬТА У БОЛЬНЫХ С ФИБРИЛЛЯЦИЕЙ ПРЕДСЕРДИЙ ЧАЩЕ ВСЕГО СВЯЗАНО С</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) атеросклерозом артерий брахиоцефального ствола</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>2) варикозной болезнью вен нижних конечностей</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>3) тромбоэмболией в церебральные артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>4) стойкой артериальной гипертензией&nbsp;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>65.ПРИ МИТРАЛЬНОМ СТЕНОЗЕ У ПАЦИЕНТОВ МОЖЕТ ПАЛЬПИРОВАТЬСЯ:</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) правожелудочковый толчок</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) левожелудочковый толчок</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) систолическое сердечное дрожание</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) диастолическое сердечное дрожание</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5) систоло-диастолическое сердечное дрожание</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>66. ПРИ АУСКУЛЬТАЦИИ СЕРДЦА У ПАЦИЕНТОВ С МИТРАЛЬНЫМ СТЕНОЗОМ КАК ПРАВИЛО ВЫСЛУШИВАЕТСЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:1.0cm;'><span style='font-size:16px;;'>1) ослабление&nbsp;</span><span style='font-size:16px;;'>I</span><span style='font-size:16px;;'>тона</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2) усиление&nbsp;</span><span style='font-size:16px;;'>I</span><span style='font-size:16px;;'>тона</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) ослабление&nbsp;</span><span style='font-size:16px;;'>II</span><span style='font-size:16px;;'>тона</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) усиление&nbsp;</span><span style='font-size:16px;;'>II</span><span style='font-size:16px;;'>тона</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5) акцент&nbsp;</span><span style='font-size:16px;;'>II</span><span style='font-size:16px;;'>тона в зоне аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6) акцент&nbsp;</span><span style='font-size:16px;;'>II</span><span style='font-size:16px;;'>тона в зоне легочной артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>67. КАКОЙ ШУМ ИСЧЕЗАЕТ У ПАЦИЕНТА С МИТРАЛЬНЫМ СТЕНОЗОМ И ФИБРИЛЛЯЦИЕЙ ПРЕДСЕРДИЙ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) протодиастолический</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) мезодиастолический</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) пресистолический</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) систолический</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>68. СИМПТОМ МЮССЕ И &laquo;ПЛЯСКА КАРОТИД&raquo; ХАРАКТЕРЕН ДЛЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) митрального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2) митральной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3) стеноза устья аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4) аортальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5) трикуспидального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6) трикуспидальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>69.ПРИ КАКОМ ПОРОКЕ СЕРДЦА МОЖЕТ ВЫСЛУШИВАТЬСЯ ШУМ ОСТИНА ФЛИНТА</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) тяжелой митральной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) тяжелой аортальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) тяжелой недостаточности клапана легочной артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) тяжелой трикуспидальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5) тяжелом митральном стенозе</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>70. ИРРАДИАЦИЯ ШУМА НА СОННЫЕ АРТЕРИИ И В ЯРЕМНУЮ ЯМКУ ХАРАКТЕРНА ДЛЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp;1) митрального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) стеноза устья аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) трикуспидального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) стеноза устья легочной артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5) недостаточности аортального клапана</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>71. КАПИЛЛЯРНЫЙ ПУЛЬС КВИНКЕ НАБЛЮДАЕТСЯ ПРИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 1) митральном стенозе</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 2) митральной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 3) стенозе устья аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 4) аортальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 5) трикуспидальном стенозе</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 6) трикуспидальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>72.ТИПИЧНАЯ ИРРАДИАЦИЯ ШУМА ПРИ МИТРАЛЬНОЙ НЕДОСТАТОЧНОСТИ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>1) в левую подмышечную область</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp;2) в правую подмышечную область</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp;3) на сонные артерии</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp;4) в яремную ямку</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; &nbsp;5) в межлопаточное пространство</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>73.МЕЗОСИСТОЛИЧЕСКИЙ ЩЕЛЧОК ХАРАКТЕРЕН ДЛЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 1) митрального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 2) митральной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 3) стеноза устья аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 4) недостаточности аортального клапана</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 5) пролапса митрального клапана</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 6) пролапса трикуспидального клапана.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;;'>74. СИСТОЛИЧЕСКОЕ СЕРДЕЧНОЕ ДРОЖАНИЕ ВО&nbsp;</span></strong><strong><span style='font-size:16px;;'>II</span></strong><strong><span style='font-size:16px;;'>МЕЖРЕБЕРЬЕ СПРАВА ОТ ГРУДИНЫ ХАРАКТЕРНО ДЛЯ</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 1) аортальной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 2) стеноза устья аорты</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 3) митральной недостаточности</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp; 4) митрального стеноза</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp; &nbsp; &nbsp;5) трикуспидального стеноз.</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp;</span></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;;'>&nbsp;</span></p><p>
</div>
`
const content_16 = `
<div class="inner_content">
    <p class="inner_content_head">ЗАДАНИЯ ДЛЯ САМОСТОЯТЕЛЬНОЙ РАБОТЫ (ЭКГ)</p>
    <p class="inner_content_body">
    Проведите анализ ЭКГ. Напишите заключение.<br>
ЭКГ 1. <br><br>
10 мм/мВ	50 мм/с

    </p>
    <img src="./images/ekg1.png"><br>

    <p class="inner_content_body">ЭКГ 2.
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg2.png"><br>
    <img src="./images/ekg2_2.png"><br>
    <p class="inner_content_body">ЭКГ 3.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg3.png"><br>
    <p class="inner_content_body">ЭКГ 4.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg4.png">
    <img src="./images/ekg4_1.png"><br>
    <p class="inner_content_body">ЭКГ 5.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg5.png">
    <p class="inner_content_body">ЭКГ 6.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg6.png">
    <p class="inner_content_body">ЭКГ 7. <BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg7.png">
    <img src="./images/ekg7_1.png">
    <p class="inner_content_body">ЭКГ 8.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg8.png">
    <p class="inner_content_body">ЭКГ 9.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg9.png">
    <p class="inner_content_body">ЭКГ 10.<BR>
    10 мм/мВ	50 мм/с
    </p>
    <img src="./images/ekg10.png">
    <p class="inner_content_body"></p>
</div>
`

const content_17 = `
<div class="inner_content">
    <p class="inner_content_head">ЭТАЛОНЫ ОТВЕТОВ 
    НА ЗАДАНИЯ ПО ТЕКСТУ
    </p>
    <p class="inner_content_body">
    <p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 1.&nbsp;</strong>1. Синдром артериальной гипертензии. 2. Гипертонический криз.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 2.</strong> 1. Острый коронарный синдром. 2. Кардиогенный шок.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 3.</strong> 1. Тромбоэмболия легочной артерии. 2. Тромбоз поверхностных вен.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>&nbsp;</strong></p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 4.&nbsp;</strong>1. Отек легких. 2. Трепетание предсердий с выраженной тахисистолией желудочков.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 5.&nbsp;</strong>1. Синдром хронической сердечной недостаточности. 2. Инфаркт миокарда.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 6.</strong> 1. Аритмический синдром. 2. Фибрилляция предсердий.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 7.&nbsp;</strong>1. Синдром легочной гипертензии. 2. Хроническая обструктивная болезнь легких.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 8.&nbsp;</strong>1. Синдром митрального стеноза. 2. Хроническая ревматическая болезнь сердца.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 9.&nbsp;</strong>1. Синдром митрального стеноза. 2. Относительная недостаточность митрального клапана, обусловленная дилатацией фиброзного кольца.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 10.</strong>1. Синдром стеноза устья аорты. 2. Кальциноз створок аортального клапана.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>&nbsp;</strong></p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 11.&nbsp;</strong>1. Синдрома аортальной недостаточности. 2. Инфекционный эндокардит.</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'>&nbsp;</p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>Задание 12.&nbsp;</strong>1. Синдром трикуспидальной недостаточности. 2. Наркомания.</p>
    </p>
    
    <p class="inner_content_body"><p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;text-indent:14.2pt;'><strong><span style='font-size:19px;line-height:150%;;color:black;'>ЭТАЛОНЫ ОТВЕТОВ&nbsp;</span></strong></p>
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;text-indent:14.2pt;'><strong><span style='font-size:19px;line-height:150%;;color:black;'>НА ТЕСТОВЫЕ ЗАДАНИЯ</span></strong></p>
    <table style="border-collapse:collapse;border:none;">
        <tbody>
            <tr>
                <td style="width: 115.85pt;border: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:16px;line-height:150%;;color:black;'>Номер вопроса</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: 1pt solid windowtext;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-image: initial;border-left: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:16px;line-height:150%;;color:black;'>Правильный ответ</span></strong></p>
                </td>
                <td style="width: 115.95pt;border-top: 1pt solid windowtext;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-image: initial;border-left: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:16px;line-height:150%;;color:black;'>Номер вопроса&nbsp;</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: 1pt solid windowtext;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-image: initial;border-left: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:16px;line-height:150%;;color:black;'>Правильный ответ</span></strong></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>1</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>38</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,2,5</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>2</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>39</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>6</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>3</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>40</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2,4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>4</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>41</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>5</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>42</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>6</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>43</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3,4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>7</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>44</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3,5</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>8</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>45</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>9</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>46</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2,4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>10</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>47</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1,3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>11</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>48</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>12</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>49</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>13</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>50</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>14</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>51</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>15</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>52</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>16</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>53</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>17</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>54</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>18</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>55</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>19</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>56</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>20</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>57</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2,3,5,7</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>21</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>58</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>22</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>59</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>3,4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>23</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>1</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>60</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3,7,8,11,12,13</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>24</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>5</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>61</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><span style='font-size:16px;;'>2,5</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>25</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3,6</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>62</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2,4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>26</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,2,3,6</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>63</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>27</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3,6</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>64</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>28</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3,4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>65</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>29</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>66&nbsp;</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2,5</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>30</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>67</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>31</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3,5,8</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>68</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>32</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>69</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>33</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,2</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>70</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>34</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>71</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>4</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>35</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>3</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>72</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>36</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>I-1,5,9;&nbsp;</span><span style='font-size:16px;;'>II</span><span style='font-size:16px;font-family:  "Times New Roman",serif;'>-2,6,10; III-3,7,11;&nbsp;</span><span style='font-size:16px;;'>IV</span><span style='font-size:16px;;'>-4,8,12</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>73</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>5</span></p>
                </td>
            </tr>
            <tr>
                <td style="width: 115.85pt;border-right: 1pt solid windowtext;border-bottom: 1pt solid windowtext;border-left: 1pt solid windowtext;border-image: initial;border-top: none;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>37</span></strong></p>
                </td>
                <td style="width: 117.55pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>1,4,6</span></p>
                </td>
                <td style="width: 115.95pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;vertical-align:baseline;'><strong><span style='font-size:16px;;'>7</span></strong><strong><span style='font-size:16px;;'>4</span></strong></p>
                </td>
                <td style="width: 117.9pt;border-top: none;border-left: none;border-bottom: 1pt solid windowtext;border-right: 1pt solid windowtext;padding: 0cm 5.4pt;vertical-align: top;">
                    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><span style='font-size:16px;;'>2</span></p>
                </td>
            </tr>
        </tbody>
    </table>
    <p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>&nbsp;</strong></p>
    <p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>&nbsp;</strong></p>
    <p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:justify;'><strong>&nbsp;</strong></p></p>
    <p class="inner_content_body">
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;text-indent:14.2pt;'><strong><span style='font-size:19px;line-height:150%;;color:black;'>ЭТАЛОНЫ ОТВЕТОВ&nbsp;</span></strong></p>
<p style='margin:0cm;margin-bottom:.0001pt;font-size:19px;;text-align:center;line-height:150%;'><strong>на задания для самостоятельной работы (экг)</strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;'>ЭКГ 1.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовая аритмия. Вольтаж удовлетворительный. Нормальное положение электрической оси сердца.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 2.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм. Вольтаж удовлетворительный. Нормальное положение электрической оси сердца. Ишемия миокарда передне-боковой стенки левого желудочка.Признаки гипертрофии левого желудочка</span><span style='font-size:19px;line-height:115%;;color:black;'>&nbsp;(Индекс Соколова = 38,6 мм).</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 3.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм, брадикардия. Вольтаж удовлетворительный. Отклонение электрической оси сердца влево. Заживший инфаркт миокарда передне-перегородочной области, верхушки ЛЖ, нижней стенки.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 4.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм. Вольтаж удовлетворительный. Резкое отклонение ЭОС влево. Блокада передней ветви левой ножки пучка Гиса.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;color:black;'>Заживающий инфаркт миокарда с зубцом&nbsp;</span><span style='font-size:19px;line-height:115%;;color:black;'>Q</span><span style='font-size:19px;line-height:115%;;color:black;'>передне-перегородочной области, верхушки, боковой стенки. Гипертрофия левого желудочка.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 5.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Фибрилляция предсердий, нормосистолическая форма. Вольтаж удовлетворительный. Отклонение электрической оси сердца влево.Малое нарастание амплитуды зубца&nbsp;</span><span style='font-size:19px;line-height:115%;;color:black;'>R</span><span style='font-size:19px;line-height:115%;;color:black;'>&nbsp;в отведениях&nbsp;</span><span style='font-size:19px;line-height:115%;;color:black;'>V</span><span style='font-size:19px;line-height:115%;;color:black;'>1-</span><span style='font-size:19px;line-height:115%;;color:black;'>V</span><span style='font-size:19px;line-height:115%;;color:black;'>4.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 6.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Фибрилляция предсердий тахисистолической формы. Вольтаж удовлетворительный. Вертикальное положение электрической оси сердца.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 7.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>&nbsp;Трепетание предсердий, правильная форма, проведение 2:1 (ЧПС 300 уд/мин).Вольтаж удовлетворительный. Нормальное положение электрической оси сердца.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 8.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм. Вольтаж удовлетворительный. Нормальное положение электрической оси сердца. Единичная предсердная экстрасистолия.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 9.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм. Вольтаж удовлетворительный. Нормальное положение электрической оси сердца. Желудочковая экстрасистолия, правожелудочковая, бигеминия.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:19px;line-height:115%;;color:black;'>ЭКГ 10.</span></strong><span style='font-size:19px;line-height:115%;;color:black;'>Синусовый ритм. Вольтаж удовлетворительный.Гипертрофия правого желудочка.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;font-family:"Arial",sans-serif;color:black;'>&nbsp;</span></p>
    </p>
    <p class="inner_content_body"></p>

</div>

`

const content_18 = `
<div class="inner_content">
    <p class="inner_content_head">РЕКОМЕНДУЕМАЯ ЛИТЕРАТУРА</p>
    <p class="inner_content_body">
    <p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>1. Артериальная гипертония у взрослых. Клинические рекомендации. Российское медицинское общество по артериальной гипертонии. 2016. 70 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>2. Аортальная регургитация.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Клинические рекомендации. АССХ, ВНОК.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>2016. - 36 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>3. Аортальный стеноз.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Клинические рекомендации. АССХ, ВНОК.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>2016. 41 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>4.</span><span style='font-size:19px;line-height:115%;;'>Диагностика и лечение больных острым инфарктом миокарда с подъемом сегмента&nbsp;</span><span style='font-size:19px;line-height:115%;;'>ST</span><span style='font-size:19px;line-height:115%;;'>&nbsp;</span><span style='font-size:19px;line-height:115%;;'>электрокардиограммы: клинические рекомендации. &ndash; Москва, 2013. &ndash; 152 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>5. Диагностика и лечение больных c острым коронарным синдромом без подъема сегмента ST электрокардиограммы: клинические рекомендации. &ndash; Москва, 2015. &ndash; 95 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>6. Диагностика и лечение легочной гипертензии: клинические рекомендации. &ndash; Москва, 2013 . &ndash; 47 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>7. Клиническая кардиология: диагностика и лечение. В 3 томах. Под ред. Л.А. Бокерия, Е.З. Глуховой &ndash; М. : Издательство НЦССХ им. А.Н. Бакулева РАМН, 2011. &ndash; 1711 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>8. Клинические рекомендации по ведению, диагностике и лечению клапанных пороков сердца. &ndash; М. : Издательство НЦССХ им. А.Н. Бакулева РАМН, 2009. &ndash; 353 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>9.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Митральная регургитация.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Клинические рекомендации. АССХ, ВНОК,&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Российское научное общество рентгенэндоваскулярных хирургов и интервенционных радиологов. 2016.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>10.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Митральный стеноз. Клинические рекомендации. АССХ, ВНОК,&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Российское научное общество рентгенэндоваскулярных хирургов и интервенционных радиологов. 2016.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>11.&nbsp;</span><span style='font-size:19px;line-height:115%;;'>Мухин Н.А., Моисеев В.С. Пропедевтика внутренних болезней: учебник. &ndash; М. : ГЭОТАР-Медиа, 2017. &ndash; 848 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>12. Новиков В.И., НовиковаТ.Н. &ndash; Клапанные пороки сердца. &ndash; М. : МЕДпресс-информ, 2017. &ndash; 144 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>13. Рекомендации ЕОК по ведению пациентов с острым инфарктом миокарда с подъемом сегмента&nbsp;</span><span style='font-size:19px;line-height:115%;;'>ST</span><span style='font-size:19px;line-height:115%;;'>&nbsp;2017. Рабочая группа по ведению пациентов с острым инфарктом миокарда с подъемом сегмента ST Европейского общества кардиологов (ЕОК). Российский кардиологический журнал 2018; 23 (5): 103&ndash;158.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>14. Рекомендации ESC/</span><span style='font-size:19px;line-height:115%;;'>ERS</span><span style='font-size:19px;line-height:115%;;'>&nbsp;по диагностике и лечению легочной гипертензии 2015. Рабочая группа по диагностике и лечению легочной гипертензии Европейского общества кардиологов (ESC) и Европейского общества пульмонологов (</span><span style='font-size:19px;line-height:115%;;'>ERS</span><span style='font-size:19px;line-height:115%;;'>). Российский кардиологический журнал 2016, 5 (133): 5&ndash;64.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>15. Рекомендации по ведению пациентов с острой сердечной недостаточностью на догоспитальном и госпитальном этапах оказания медицинской помощи. &ndash; Москва, 2016. &ndash; 136 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>16. Фатенков О.В., Рубаненко О.А., Кириченко Н.А., Кузьмина Т.М. Нарушения ритма и проводимости.&ndash; Самара: Офорт, 2015. &ndash; 88 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>17. Хроническая сердечная недостаточность: клинические рекомендации. &ndash; Москва, 2016. &ndash; 92 с.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:19px;line-height:115%;;'>18. Щукин Ю.В., Дьячков В.А.,Суркова Е.А., Медведева Е.А., Рубаненко А.О. Функциональная диагностика в кардиологии. &ndash; М.: ГЭОТАР-Медиа, 2017. &ndash; 336 с.</span></p>
    </p>
    
    <p class="inner_content_body"></p>

</div>

`


document.getElementById("id_1").addEventListener("click", () => chengeContent(content_1))
document.getElementById("id_2").addEventListener("click", () => chengeContent(content_2))
document.getElementById("id_3").addEventListener("click", () => chengeContent(content_3))
document.getElementById("id_4").addEventListener("click", () => chengeContent(content_4))
document.getElementById("id_5").addEventListener("click", () => chengeContent(content_5))
document.getElementById("id_6").addEventListener("click", () => chengeContent(content_6))
document.getElementById("id_7").addEventListener("click", () => chengeContent(content_7))
document.getElementById("id_8").addEventListener("click", () => chengeContent(content_8))
document.getElementById("id_9").addEventListener("click", () => chengeContent(content_9))
document.getElementById("id_10").addEventListener("click", () => chengeContent(content_10))
document.getElementById("id_11").addEventListener("click", () => chengeContent(content_11))
document.getElementById("id_12").addEventListener("click", () => chengeContent(content_12))
document.getElementById("id_13").addEventListener("click", () => chengeContent(content_13))

document.getElementById("id_15").addEventListener("click", () => chengeContent(content_15))
document.getElementById("id_16").addEventListener("click", () => chengeContent(content_16))
document.getElementById("id_17").addEventListener("click", () => chengeContent(content_17))
document.getElementById("id_18").addEventListener("click", () => chengeContent(content_18))

const pageWidth = document.documentElement.scrollWidth

function chengeContent(content) {
    document.querySelector(".content").innerHTML = content
   
    if(pageWidth<1100){
        document.getElementById("burger").classList.remove("hide")
        document.querySelector(".aside").classList.add("hide")
        document.querySelector(".wrapper").classList.add("mobile")
        document.querySelector(".content").classList.remove("hide")
        document.querySelector(".content")?.classList.add("content_mobile")
        document.querySelector(".content").classList.remove("content")
        document.querySelector(".inner_content_body")?.classList.add("inner_content_body_mobile")
        console.log(pageWidth);     
        
        document.querySelectorAll("img:not(#burger)").forEach(img=>{
            console.log(img)
            
            img.width = pageWidth-30
        })
    }
    

}

document.addEventListener("click", function (e) {
    
    if (e.target.classList.contains("aside-item")) {
        document.querySelector(".clicked")?.classList.remove("clicked")
        e.target.classList.add("clicked")
    }
    

});
document.addEventListener("DOMContentLoaded", getParam);

function getParam(){ 
    console.log(pageWidth);
    document.getElementById("burger").classList.add("hide")
    if(pageWidth<1100){
        document.querySelector(".content").classList.add("hide")
        document.querySelector(".wrapper").classList.add("mobile")
    }
    
}


document.getElementById("burger").addEventListener("click", showMenu)
function showMenu(){
    document.querySelector(".content_mobile").classList.add("content")
    document.querySelector(".content").classList.add("hide")
    document.querySelector(".content_mobile").classList.add("content_mobile")
    document.querySelector(".clicked").classList.remove("clicked")
    document.querySelector(".aside").classList.remove("hide")
    document.getElementById("burger").classList.add("hide")
}

document.getElementById("id_14").addEventListener('click', showSelfControl)

function showSelfControl(){
    document.querySelectorAll(".short").forEach(el=>{
        el.classList.toggle("hide")
    })
}